Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Annotate_Stamp_45810
source: Stamp
de: Stempeln
fr: Marquage
ja: スタンプを付ける

# LN_Back_To_Revious_41410
source: Back to the previous window
de: Zurück zum vorherigen Fenster
fr: Retour à la fenêtre précédente
ja: 前のウィンドウに戻る

# LN_Incorrect_Email_Password_Alert_41410
source: Alert
de: Alarm
fr: Alerte
ja: アラート

# LN_Group_MaxAllowed_Failed_%u_50730
source: This channel can only have up to %u members.
de: In diesem Kanal können nur %u Mitglieder teilnehmen.
fr: Ce canal ne peut comporter que %u membres maximum.
ja: このチャンネルの最大参加可能数は%u人です。

# LN_GroupVideoCallBtn_ToolTip_NewIM
source: Meet with video
de: Meeting mit Video
fr: Lancer la réunion avec la vidéo
ja: ビデオありのミーティング

# LN_GroupNoVideoCallBtn_ToolTip_NewIM
source: Meet without video
de: Meeting ohne Video
fr: Lancer la réunion sans la vidéo
ja: ビデオなしのミーティング

# LN_ShowInfoPannelBtn_ToolTip_NewIM
source: More info
de: Weitere Informationen
fr: Plus d'informations
ja: 詳細情報

# LN_ParticipantBtn_ToolTip_NewIM
source: Member list
de: Mitgliederliste
fr: Liste des membres
ja: メンバーリスト

# LN_StarChannelBtn_ToolTip_NewIM
source: Star Channel
de: Den Kanal mit einem Stern kennzeichnen
fr: Attribuer une étoile à un canal
ja: チャネルに星マークを設定

# LN_UnStarChannelBtn_ToolTip_NewIM
source: Unstar Channel
de: Löschen Sie das Stern des Kanals
fr: Supprimer l'étoile attribuée au canal
ja: チャネルの星マークを解除

# LN_StarContactBtn_ToolTip_NewIM
source: Star Contact
de: Den Kontakt mit einem Stern kennzeichnen
fr: Attribuer une étoile à un contact
ja: 連絡先に星マークを設定

# LN_UnStarContactBtn_ToolTip_NewIM
source: Unstar Contact
de: Löschen Sie das Stern des Kontakts
fr: Supprimer l'étoile attribuée au contact
ja: 連絡先の星マークを解除

# LN_Option_ToolTip_NewIM
source: Option
ja: オプション

# LN_ZOOM-50116_Enable echo cancellation
source: Enable echo cancellation
de: Echounterdrückung aktivieren
fr: Activer l'annulation de l'écho
ja: エコー除去を有効にする

# LN_ZOOM-50116_Disable echo cancellation
source: Disable echo cancellation
de: Echounterdrückung deaktivieren
fr: Désactiver l'annulation de l'écho
ja: エコー除去を無効にする

# LN_ZOOM-50139_Unable to connect
source: Unable to connect
de: Es konnte keine Verbindung hergestellt werden
fr: Impossible de se connecter
ja: 接続できません

# LN_NotChat_OutsideAccount_NewIM
source: Chats with contacts outside your account are not enabled by your account admin
de: Chats mit Kontakten außerhalb Ihres Accounts wurden von Ihrem Account-Admin nicht freigegeben
fr: Les chats avec des contacts extérieurs à votre compte n'ont pas été activés par votre administrateur de compte
ja: アカウント外の連絡先とのチャットは、アカウント管理者により有効になっていません

# LN_Schedule_Limitation_BasicUser_Des_45329
source: Your basic plan has a 40 minutes time limit on meetings with three or more total participants.
de: Der Basic-Plan sieht ein Zeitlimit von 40 Minuten für Meetings mit insgesamt 3 oder mehr Teilnehmern vor.
fr: Pour les réunions avec au moins trois participants, votre abonnement de base est limité à 40 minutes.
ja: 基本プランでは、総参加者が3人以上のミーティングに40分の時間制限が適用されます。

# LN_Schedule_Limitation_FreeUser_UpgradeInfo_45329
source: Need unlimited group meeting minutes?
de: Sie möchten ein Upgrade erwerben und damit Meetings ohne Zeitlimit abhalten?
fr: Profiter de réunions illimitées en passant à la version supérieure ?
ja: アップグレードしてミーティング時間制限を解除しますか?

# LN_Schedule_Limitation_FreeUser_Link_45329
source: Upgrade to Pro
de: Upgrade auf Pro
fr: Passer à la version Pro
ja: プロにアップグレード

# LN_expandable_list_NewIM
source: expandable list
de: erweiterbare Liste
fr: liste pouvant être agrandie
ja: 展開可能なリスト

# LN_collapsed_NewIM
source: collapsed
de: eingeklappt
fr: réduit
ja: 折りたたみ

# LN_expanded_NewIM
source: expanded
de: erweitert
fr: agrandi
ja: 展開済み

# LN_UnreadBadge_NewIM
source: unread badge
de: ungelesene Infoanzeige
fr: pastille non lue
ja: 未読のバッジ

# LN_Accessibility_Menu_Button
source: menu button
de: Schaltfläche Menü
fr: bouton de menu
ja: メニューボタン

# LN_File_%@_Not_Exist_NewIM
source: This file does not exist. File Path: %@
de: Diese Datei existiert nicht. Dateipfad: %@
fr: Ce fichier n'existe pas. Chemin d'accès au fichier : %@
ja: このファイルは存在しません。ファイルパス: %@

# LN_You_65146
source: you
de: Sie
fr: vous
ja: 自分

# LN_Sip_CallLogs_CallBack_61378
source: Call Back
de: Zurückrufen
fr: Rappeler
ja: 折り返し

# LN_HaveGreenScreen_57873
source: I have a green screen
de: Greenscreen-Technik
fr: J'ai un écran vert
ja: グリーンスクリーンがあります

# LN_Have_Better_VB_Quality_57873
source: You will have a better virtual background quality if you use a green screen.
de: Sie profitieren von einer besseren virtuellen Hintergrundqualität, wenn Sie grünen Bildschirm verwenden.
fr: Vous aurez une meilleure qualité d'arrière-plan virtuel si vous utilisez un écran vert.
ja: グリーンスクリーンを使用すると仮想バックグラウンドの品質が向上します。

# LN_Download_Aomhost_Prompt_57873
source: To enable smart virtual background, download the smart virtual background package. You only need to download it once.
de: Um den smarten virtuellen Hintergrund zu aktivieren, müssen Sie das Paket für den smarten virtuellen Hintergrund herunterladen. Sie müssen es nur einmal herunterladen.
fr: Pour activer l'arrière-plan virtuel intelligent, téléchargez le paquet correspondant. Vous n'avez besoin de le télécharger qu'une seule fois.
ja: スマート仮想バックグラウンドを有効にするには、そのパッケージをダウンロードします。1回しかダウンロードする必要はありません。

# LN_Install_Aomhost_With_AdminPrivileges_57873
source: To start using smart virtual background, you need to install with admin privileges.
de: Um die Verwendung eines smarten virtuellen Hintergrunds zu starten, müssen Sie das Programm mit Administratorrechten installieren.
fr: Pour commencer à utiliser l'arrière-plan virtuel intelligent, vous devez procéder à l'installation avec des privilèges d'administrateur.
ja: スマート仮想バックグラウンドの使用を開始するには、管理者権限でインストールする必要があります。

# LN_UnsuportSmartVBAlertTitle_57873
source: Computer doesn’t meet requirements
de: Der Computer erfüllt nicht die Mindestvoraussetzungen
fr: L'ordinateur n'a pas la configuration requise
ja: コンピューターが要件を満たしていません

# LN_UnsuportSmartVBAlertContent_Step_57873
source: Please follow: 1. Prepare a green screen behind you 2. Select "I have a green screen" option
de: Befolgen Sie die nachstehenden Schritte: 1. Stellen Sie einen grünen Bildschirm hinter sich auf. 2. Wählen Sie die Option "Ich verfüge über einen grünen Bildschirm"
fr: Veuillez suivre : 1. Préparez un écran vert derrière vous 2. Sélectionnez l'option "J'ai un écran vert"
ja: 次の手順に従ってください。 1. 背後にグリーンスクリーンを用意してください 2. Select "グリーンスクリーンがあります"オプションを選択してください

# LN_Create_Channel_%@_61519
source: You have created this channel %@
de: Sie haben diesen Kanal %@ erstellt
fr: Vous avez créé ce canal %@
ja: このチャンネル%@を作成しました

# LN_Incorrect_Email_Password_41410
source: Incorrect email or password
de: Ungültige E-Mail-Adresse oder Passwort
fr: Adresse e-mail ou mot de passe incorrect
ja: 電子メールまたはパスワードが正しくありません

# LN_Signed_Out_Security_Policy_41410
source: You've been signed out for being inactive for %d minutes per your account security policy.
de: Sie wurden gemäß Ihrer Kontosicherheitsrichtlinie abgemeldet, da Sie über einen Zeitraum von %d Minuten inaktiv waren.
fr: Vous avez été déconnecté, car vous avez été inactif pendant %d minutes, comme convenu dans la politique de sécurité de votre compte.
ja: %d分間非アクティブになったため、アカウントのセキュリティポリシー上の措置として、ログアウトしました。

# LN_Signed_Out_SSO_41410
source: You have been signed out of your Zoom account. Sign in again to resume using Zoom.
de: Sie wurden von Ihrem Zoom-Konto abgemeldet. Melden Sie sich erneut an, um die Nutzung von Zoom fortzusetzen.
fr: Vous avez été déconnecté de votre compte Zoom. Connectez-vous à nouveau pour reprendre votre utilisation de Zoom.
ja: Zoomアカウントからサインアウトしました。Zoomの使用を再開するにはもう一度サインインしてください。

# LN_Account_Locked_41410
source: Your account has been locked due to multiple failed login attempts.
de: Ihr Konto wurde aufgrund mehrerer fehlgeschlagener Anmeldeversuche gesperrt.
fr: Votre compte a été verrouillé suite à plusieurs échecs de tentatives de connexion.
ja: ログイン試行に複数回失敗したため、ご利用のアカウントはロックされています。

# LN_43393_Enter new sharing key
source: Enter new sharing key
de: Neuen Freigabeschlüssel eingeben
fr: Entrez une nouvelle clé de partage
ja: 新しい共有キーを入力する

source: This step is required for users on a different network for additional security measures.
de: Dieser Schritt ist aufgrund zusätzlicher Sicherheitsmaßnahmen für Benutzer aus einem anderen Netzwerk erforderlich.
fr: Cette étape est requise pour les utilisateurs sur un autre réseau par mesure de sécurité supplémentaire.
ja: この手順は、追加のセキュリティ対策のために別々のネットワーク上にいるユーザーに必要です。

# LN_Sign_Up_Free_34670
source: Sign Up Free
de: Kostenlos anmelden
fr: Inscrivez-vous gratuitement
ja: 無料でサインアップ

# LN_Forgot_34670
source: Forgot?
de: Vergessen?
fr: Vous avez oublié ?
ja: お忘れですか?

# LN_Incorrect_Email_Or_Password_34670
source: Incorrect email or password
de: Ungültige E-Mail-Adresse oder Passwort
fr: Adresse e-mail ou mot de passe incorrect
ja: 電子メールまたはパスワードが正しくありません

# LN_No_Matching_Domains_34670
source: No matching domains found
de: Keine passenden Domains gefunden
fr: Aucun domaine correspondant trouvé
ja: 該当するドメインは見つかりませんでした

# LN_Search_Company_Domain_34670
source: Search company domain
de: Unternehmens-Domain suchen
fr: Rechercher le domaine de la société
ja: 会社のドメインの検索

# LN_Know_The_Domain_34670
source: I know the company domain
de: Ich kenne die Unternehmens-Domain
fr: Je connais le domaine de la société
ja: 会社のドメインを知っています

# LN_Sign_In_Google_34670
source: Sign In with Google
de: Mit Google anmelden
fr: Se connecter avec Google
ja: Googleでサインイン

# LN_Sign_In_Facebook_34670
source: Sign In with Facebook
de: Mit Facebook anmelden
fr: Se connecter avec Facebook
ja: Facebookでサインイン

# LN_Sign_In_SSO_34670
source: Sign In with SSO
de: Mit SSO anmelden
fr: Se connecter avec l'authentification unique
ja: SSOでサインイン

# LN_Couldn_Not_Find_Domain_34670
source: We couldn’t find your domain
de: Wir konnten Ihre Domain nicht finden
fr: Nous n'arrivons pas à trouver votre domaine
ja: ドメインを見つけられませんでした

# LN_Company_Domain_34670
source: Your company domain
de: Ihre Unternehmens-Domain
fr: Le domaine de votre société
ja: 会社のドメイン

# LN_Company_Email_34670
source: Your company email
de: Ihre berufliche E-Mail-Adresse
fr: L'e-mail de votre société
ja: 会社のメール

# LN_Connect_34670
source: Connect
de: Verbinden
fr: Connecter
ja: 接続

# LN_Or_34670
source: or
de: oder
fr: ou
ja: または

# LN_Signed_From_Another_Device_34670
source: You have been signed out because your account is signed in from another device
de: Sie wurden abgemeldet, weil Ihr Konto derzeit auf einem anderen Gerät angemeldet ist
fr: Vous avez été déconnecté, car votre compte est connecté sur un autre appareil
ja: アカウントが別のデバイスからサインインされているため、サインアウトされています

# LN_Dtmf_Connected_57206
source: (Connected)
de: (Verbunden)
fr: (Connecté)
ja: (接続済み)

# LN_Dtmf_Invite_Next_Room_57206
source: Invite Next Room
de: Nächsten Raum einladen
fr: Inviter des salles suivantes
ja: 次のルームを招待

# LN_H323_Hide_Keypad_57206
source: Hide Keypad
de: Tastatur ausblenden
fr: Masquer le clavier
ja: キーパッドを非表示

# LN_H323_Show_Keypad_57206
source: Show Keypad
de: Tastatur anzeigen
fr: Afficher le clavier
ja: キーパッドを表示

# LN_Dtmf_Done_57206
source: Done
de: Erledigt
fr: Terminé
ja: 完了

# LN_Question_And_Answer_63009
source: Question and Answer
de: Frage und Antwort
fr: Question et réponse
ja: 質疑応答

# LN_Meeting_QA_Unread_Questions_63009
source: Question and Answer, %ld unread questions
de: Frage und Antwort, %ld ungelesene Fragen
fr: Question et réponse, %ld questions non lues
ja: 質疑応答、%ldの未読の質問

# LN_Forgot_Password_61692
source: Forgot password
de: Passwort vergessen
fr: Mot de passe oublié
ja: パスワードを忘れました

# LN_DeviceStorageWarning_NewIM
source: Your device is running low on storage. Free up space to avoid interruptions while using Zoom.
de: Der Speicher Ihres Geräts ist fast voll. Machen Sie Platz frei, um Unterbrechungen beim Verwenden von Zoom zu verhindern.
fr: L'espace de stockage de votre appareil est presque épuisé. Libérez de l'espace pour éviter toute interruption pendant l'utilisation de Zoom.
ja: デバイスのストレージ容量が低下しています。空き容量を確保し、Zoomの使用中に操作が中断されてないようにしてください。

# LN_Personal_Note_NewIM
source: PERSONAL NOTE
de: PERSÖNLICHE NOTIZ
fr: NOTE PERSONNELLE
ja: 個人メモ

# LN_Phone_NewIM
source: PHONE
de: TELEFON
fr: TÉLÉPHONE
ja: 電話

# LN_Internal_NewIM
source: INTERNAL
de: INTERN
fr: INTERNE
ja: 内部

# LN_Email_NewIM
source: EMAIL
ja: 電子メール

# LN_Personal_Link_NewIM
source: PERSONAL LINK
de: PERSÖNLICHER LINK
fr: LIEN PERSONNEL
ja: パーソナルリンク

# LN_Profile_Info_NewIM
source: Profile Info
de: Profilinfo
fr: Information du profil
ja: プロフィール情報

# LN_Click_Download_NewIM
source: Click to download
de: Zum Download klicken
fr: Cliquer pour télécharger
ja: クリックでダウンロード

# LN_Click_Open_NewIM
source: Click to open
de: Zum Öffnen klicken
fr: Cliquer pour ouvrir
ja: クリックで開く

# LN_Click_Retry_NewIM
source: Click to retry
de: Für erneuten Versuch klicken
fr: Cliquer pour réessayer
ja: クリックで再試行

# LN_Click_Upload_NewIM
source: Click to upload
de: Hier klicken zum Hochladen
fr: Cliquez pour télécharger
ja: クリックしてアップロード

# LN_Cannot_Send_Msg_NewIM
source: Message could not send
de: Nachricht konnte nicht gesendet werden
fr: Impossible d'envoyer le message
ja: メッセージを送信できませんでした

# LN_CouldNotSendFileMsg_70706
source: File could not be sent
de: Datei konnte nicht gesendet werden
fr: Impossible d'envoyer le fichier
ja: ファイルを送信できませんでした

# LN_Cannot_Send_Reply_120172
source: Reply could not be sent
de: Antwort konnte nicht gesendet werden
fr: Impossible d'envoyer la réponse
ja: 応答を送信できませんでした

# LN_No_Image_Content_NewIM
source: No images have been shared. They will appear here for quick access later.
de: Es wurden keine Bilder freigegeben. Sie werden später hier für schnellen Zugriff erscheinen.
fr: Aucune image n'a été partagée. Elles apparaîtront ici pour vous permettre un accès rapide ultérieurement.
ja: 共有されている画像はありません。後で素早くアクセスできるようにここに表示されます。

# LN_No_File_Content_NewIM
source: No files have been shared. They will appear here for quick access later.
de: Es wurden keine Dateien freigegeben. Sie werden später hier für schnellen Zugriff erscheinen.
fr: Aucun fichier n'a été partagé. Elles apparaîtront ici pour vous permettre un accès rapide ultérieurement.
ja: 共有されているファイルはありません。後で素早くアクセスできるようにここに表示されます。

# LN_No_StarMessage_Content_NewIM
source: Nothing here yet. Hover over a memorable message and give it a star.
de: Noch nichts vorhanden. Den Cursor über eine Nachricht verschieben, die Sie sich merken möchten, und mit einem Sternchen versehen.
fr: Rien ici pour l'instant. Passez le curseur au-dessus d'un message mémorable et attribuez-lui une étoile.
ja: まだ何もありません。思い出に残るメッセージにマウスを重ねて、星マークを付けましょう。

# LN_Telephone_ComputerAudio_NewIM
source: Telephone and computer audio
de: Audio des Telefons und Computers
fr: Son du téléphone et de l'ordinateur
ja: 電話とコンピュータオーディオ

# LN_ComputerAudio_NewIM
source: Computer audio
fr: Audio ordinateur
ja: コンピュータオーディオ

# LN_Start_with_Video_Off_NewIM
source: Meet with Video
de: Meeting mit Video
fr: Lancer la réunion avec la vidéo
ja: ビデオありのミーティング

# LN_Setting_Record_Optimize_Info_NewIM
source: Generate your local recording video files with a standard format that is compatible with 3rd party video editors. This may increase file size.
de: Erstellen Sie Ihre lokalen Videodateien in einem Standardformat, das mit externen Video-Editoren kompatibel ist. Dadurch kann sich die Dateigröße erhöhen.
fr: Générez vos fichiers vidéo d'enregistrement locaux avec un format standard compatible avec les éditeurs vidéo tiers. Cela peut augmenter la taille du fichier.
ja: サードパーティのビデオエディターと互換性のある標準フォーマットのローカル録画ビデオファイルを生成します。これによりファイルサイズが大きくなる可能性があります。

# LN_Setting_feedback_result_title_NewIM
source: Thanks for your feedback!
de: Vielen Dank für Ihr Feedback!
fr: Merci pour vos commentaires !
ja: フィードバックをお寄せいただきありがとうございます！

# LN_Setting_feedback_result_des_NewIM
source: We take all feedback into consideration and we're working hard to deliver happiness to you.
de: Wir berücksichtigen alles Feedback und wir bemühen uns sehr, Sie zufrieden zu stellen.
fr: Nous tenons compte de tous les commentaires et nous mettons tout en œuvre pour vous satisfaire.
ja: すべてのフィードバックを考慮して、ユーザーを幸せにするために日々努力しています。

# LN_Setting_AddZoomToMenuBar_NewIM
source: Add Zoom to macOS menu bar
de: Zoom zur macOS Menüleiste hinzufügen
fr: Ajouter Zoom à la barre de menus macOS
ja: ZoomをmacOSメニューバーに追加

# LN_Setting_FullScreenStartMeeting_NewIM
source: Enter full screen when starting or joining a meeting
de: Vollbildschirm aufrufen, wenn Sie ein Meeting beginnen oder daran teilnehmen
fr: Basculer en mode plein écran lorsque vous démarrez ou rejoignez une réunion
ja: ミーティングを開始時または参加時に全画面に移行

# LN_Setting_FullScreenWhenShareStart_NewIM
source: Enter full screen when a participant shares their screen
de: Vollbildschirm aufrufen, wenn ein Teilnehmer seinen Bildschirm freigibt
fr: Basculer en mode plein écran lorsqu'un participant partage son écran
ja: 参加者が画面を共有した場合、全画面に移行

# LN_Setting_MaxWindowWhenShareStart_NewIM
source: Maximize Zoom window when a participant shares their screen
de: Zoom-Fenster maximieren wenn ein Teilnehmer seinen Bildschirm freigibt
fr: Agrandir la fenêtre Zoom lorsqu'un participant partage son écran
ja: 参加者が画面を共有した場合、Zoomウィンドウを最大化

# LN_Setting_ScaleToFit_NewIM
source: Scale to fit shared content to Zoom window
de: Skalieren, damit der freigegebenen Inhalt in das Zoom-Fenster passt
fr: Ajuster le contenu partagé à la fenêtre Zoom
ja: 共有されたコンテンツをZoomウィンドウにスケール・ツー・フィット

# LN_Setting_ShowWindowInShare_NewIM
source: Show Zoom windows during screen share
de: Zoom-Fenster während der Bildschirmfreigabe anzeigen
fr: Afficher les fenêtres Zoom pendant le partage d'écran
ja: 画面共有中にZoomウィンドウを表示

# LN_Setting_CopyInvitationOnceMeeting_NewIM
source: Copy invitation URL to clipboard once the meeting starts
de: Einladungs-URL in die Zwischenablage kopieren, sobald das Meeting beginnt
fr: Copier l'URL d'invitation dans le presse-papiers une fois la réunion démarrée
ja: ミーティング開始時に招待URLをクリックボードにコピー

# LN_Setting_ConfirmBeforeLeaving_NewIM
source: Prompt a confirmation before leaving a meeting
de: Bestätigung ausgeben, bevor Sie ein Meeting verlassen
fr: Demander une confirmation avant de quitter une réunion
ja: ミーティングを退出する前に確認プロンプトを表示

# LN_Setting_ShowMeetingDuration_NewIM
source: Show my meeting duration
de: Meine Meeting-Dauer anzeigen
fr: Afficher la durée de ma réunion
ja: マイミィーティングの期間を表示

# LN_Setting_Widescreen_60770
source: 16:9 (Widescreen)
de: 16:9 (Breitbild)
fr: 16:9 (écran large)
ja: 16：9（ワイドスクリーン）

# LN_EnableHD_60770
source: Enable HD
de: HD aktivieren
fr: Activer la HD
ja: HDを有効にする

# LN_MirrorVideo_Setting_60770
source: Mirror my video
de: Mein Video spiegeln
fr: Activer l’effet miroir
ja: マイビデオをミラーリングします

# LN_Setting_OriginalRatio_NewIM
source: Original ratio
de: Ursprüngliches Verhältnis
fr: Ratio d'origine
ja: 元の比率

# LN_Setting_AlwaysDisplayParticipant_NewIM
source: Always display participant name on their videos
de: Den Teilnehmernamen auf den jeweiligen Videos immer anzeigen
fr: Toujours afficher le nom du participant sur ses vidéos
ja: ビデオに常に参加者名を表示

# LN_Setting_VideoOffWhenJoinMeeting_NewIM
source: Turn off my video when joining a meeting
de: Mein Video ausschalten, wenn ich einem Meeting beitrete
fr: Désactiver ma vidéo lorsque je rejoins une réunion
ja: ミィーティングの参加の際にマイビデオをオフにします

# LN_Setting_HideNonVideo_NewIM
source: Hide non-video participants
de: Teilnehmer ohne Videofunktion verbergen
fr: Masquer les participants non associés à une vidéo
ja: ビデオなしの参加者を非表示

# LN_Setting_SpotlightVideoWhenSpeaking_NewIM
source: Spotlight my video when speaking
de: Mein Video während des Sprechens hervorheben
fr: Mettre ma vidéo en avant lorsque je parle
ja: 話しているときにマイビデオにスポットライトを当てます

# LN_Setting_49participants_NewIM
source: Display up to 49 participants per screen in Gallery View
de: Anzeige von bis zu 49 Teilnehmern pro Bildschirm in Gallerie-Ansicht
fr: Afficher jusqu'à 49 participants par écran dans la vue Galerie
ja: ギャラリービュー内で画面ごとに最大49人の参加者を表示

# LN_Setting_JoinAudioWhenJoinMeeting_NewIM
source: Join audio by computer when joining a meeting
de: Bei Teilnahme an einem Meeting Audio über Computer starten
fr: Activer l'audio via l'ordinateur lors de la participation à une réunion
ja: 会議に参加するときにオーディオをコンピュータで作動させる

# LN_Setting_MuteWhenJoinMeeting_NewIM
source: Mute microphone when joining a meeting
de: Mikrofon stummschalten bei Teilnahme an einem Meeting
fr: Désactiver le son du microphone lors de la participation à une réunion
ja: ミーティングに参加時、マイクをミュートにする

# LN_Setting_EnableStereo_NewIM
source: Enable stereo
de: Stereo aktivieren
fr: Activer la fonction stéréo
ja: ステレオを有効にする

# LN_Setting_ShowEnableOriginalSound_NewIM
source: Show in-meeting option to "Enable Original Sound" from microphone
de: Meeting-interne Option "Originalton aktivieren" vom Mikrofon anzeigen
fr: Afficher les options en réunion pour « Activer le son d'origine » par microphone
ja: インミィーティングオプションをマイクから"オリジナルサウンドを有効にする"に表示

# LN_Setting_DNDFrom_NewIM
source: Do not disturb from:
de: Nicht stören von:
fr: Ne pas déranger à partir de :
ja: 取り込み中(開始時:

# LN_Setting_RecommendedVideoBackground_NewIM
source: A solid color video background is recommended. Green is preferred.
de: Es wird ein einfarbiger Videohintergrund empfohlen. Grün ist bevorzugt.
fr: Un fond vidéo de couleur unie est recommandé. Le vert est privilégié.
ja: ビデオ背景は単色を推奨します。緑が望ましいです。

# LN_Setting_VB_DetectsColorTip_NewIM
source: Zoom automatically detects the color of your video background and replaces it with the virtual background image. You can manually pick the background color if the detected color is not accurate.
de: Zoom erkennt automatisch die Hintergrundfarbe Ihres Videos und ersetzt sie durch das virtuelle Hintergrundbild. Sie können die Hintergrundfarbe manuell auswählen, wenn nicht die richtige Farbe erkannt wurde.
fr: Zoom détecte automatiquement la couleur de l'arrière-plan de votre vidéo et la remplace avec une image d'arrière-plan virtuelle. Vous pouvez choisir manuellement la couleur de l'arrière-plan si la couleur détectée n'est pas exacte.
ja: Zoomはビデオのバックグラウンドカラーを自動的に検出し、仮想バックグラウンド画像で置換します。検出されたカラーが正確でない場合は、バックグラウンドカラーを手動でピックアップすることもできます。

# LN_Setting_LocationRecording_NewIM
source: Choose a location to save the recording to after the meeting ends
de: Einen Speicherort zum Speichern der Aufnahme nach dem Ende des Meetings auswählen
fr: Choisir un emplacement pour les fichiers enregistrés à la fin de la réunion
ja: ミーティング終了後に、録音を保存する場所を選択

# LN_Setting_RecordSeparate_NewIM
source: Record a separate audio file for each participant
de: Eine separate Audiodatei für jeden Teilnehmer aufnehmen
fr: Enregistrer un fichier audio distinct pour chaque participant
ja: 参加者ごとに個別のオーディオファイルで録音

# LN_Setting_ViewAdvanced_NewIM
source: View Advanced Features
de: Erweiterte Funktionen anzeigen
fr: Afficher les fonctionnalités avancées
ja: 高度な機能を表示

# LN_Setting_ChangeSubscription_NewIM
source: Change My Subscription
de: Mein Abonnement ändern
fr: Changer mon abonnement
ja: マイサブスクリプションを変更

# LN_Setting_PacketLoss_NewIM
source: Packet Loss - Average (Max)
de: Paketverlust - Durchschnitt (Max)
fr: Perte de paquets - Moyenne (Max)
ja: パケットロス - 平均(最大)

# LN_Setting_SubmitFeedback_NewIM
source: Submit Feedback
de: Feedback senden
fr: Soumettre des commentaires
ja: フィードバックを送信

# LN_Setting_FeedBackPlaceHolder_NewIM
source: We appreciate your ideas, comments, and suggestions.
de: Wir sind Ihnen dankbar für Ihre Ideen, Kommentare und Anregungen.
fr: Nous tenons compte de vos idées, vos commentaires et vos suggestions.
ja: アイディア、コメント、提案のすべてを高く評価します。

# LN_Setting_UnreadTop_NewIM
source: Keep all unread messages on top
de: Alle nicht abgerufenen Nachrichten oben belassen
fr: Maintenir tous les messages non lus en haut
ja: すべての未読メッセージを上部に維持
