Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: Show my connected time
de: Meine Verbindungszeit anzeigen
fr: Afficher mon heure de connexion
ja: 接続時間を表示

source: No one
de: Keiner
fr: Aucun
ja: 該当者なし

source: Allow attendees to chat with:
de: Teilnehmern Chat erlauben mit:
fr: Permettre aux participants de converser avec :
ja: 出席者が次の参加者とチャットするのを許可する:

source: All panelists and other attendees
de: Alle Gesprächsteilnehmer und anderen Teilnehmer
fr: Tous les conférenciers et les autres participants
ja: すべてのパネリストおよび他の出席者

source: Host only
de: Nur Host
fr: Hôte seulement
ja: ホストのみ

source: Share file in meeting
de: Datei in Meeting teilen
fr: Partager un fichier durant la conférence.
ja: ミーティング内でファイルを共有する

source: Multiple participants can share simultaneously
de: Freigabe für mehrere Teilnehmer gleichzeitig möglich
fr: Plusieurs participants peuvent partager simultanément
ja: 複数の参加者が同時に共有可能

source: Multiple panelists can share simultaneously
de: Freigabe für mehrere Gesprächsteilnehmer gleichzeitig möglich
fr: Plusieurs conférenciers peuvent partager un document en même temps.
ja: 同時に複数のパネリストが共有できます

source: One participant can share at a time
de: Freigabe nur für jeweils einen Teilnehmer möglich
fr: Un participant à la fois peut partager
ja: 同時に1名の参加者が共有可能

source: One panelist can share at a time
de: Freigabe nur für jeweils einen Gesprächsteilnehmer möglich
fr: Un seul conférencier peut partager un document à la fois.
ja: 一度に 1 人のパネリストが共有できます

source: How many participants can share at the same time?
de: Wie viele Teilnehmer können gleichzeitig freigeben?
fr: Combien de participants peuvent partager en même temps ?
ja: 同時に共有できる参加者は何名ですか？

source: All Participants
de: Alle Teilnehmer
fr: Tous les participants
ja: 全参加者

source: Only Host
de: Nur Host
fr: Seulement l'hôte
ja: ホストのみ

source: Who can share?
de: Wer kann freigeben?
fr: Qui peut partager ?
ja: 共有できるのは誰ですか？

source: How many panelists can share at the same time?
de: Wie viele Gesprächsteilnehmer können gleichzeitig freigeben?
fr: Combien de conférenciers peuvent partager en même temps ?
ja: 同時に共有できるパネリストは何名ですか？

source: Multiple participants can share simultaneously (dual monitors recommended)
de: Freigabe für mehrere Teilnehmer gleichzeitig möglich (2 Monitore werden empfohlen)
fr: Plusieurs participants peuvent partager simultanément (deux écrans recommandés)
ja: 複数の参加者が同時に共有可能 (デュアルモニターを推奨)

source: Who can start sharing when someone else is sharing?
de: Wer kann die Freigabe starten, wenn eine andere Person die Freigabe verwendet?
fr: Qui peut commencer à partager quand quelqu'un d'autre est en train de partager ?
ja: 他の人が共有している場合に共有を開始できるのは誰ですか？

source: Pause/Stop Recording
de: Aufzeichnung anhalten/beenden
fr: Suspendre/arrêter l’enregistrement
ja: 録音を一時停止／停止

source: Resume/Stop Recording
de: Aufzeichnung fortsetzen/beenden
fr: Reprendre/arrêter l’enregistrement
ja: 録音を再開／停止

source: The meeting has been locked by the host
de: Das Meeting wurde vom host gesperrt
fr: La rencontre a été verrouillée par l’hôte
ja: ミーティングはホストによってロックされました

source: You cannot chat with %@ during this meeting
de: Während dieses Meetings ist ein Chatten mit %@ nicht möglich
fr: Vous ne pouvez pas discuter avec %@ durant cette rencontre.
ja: このミーティング中は、%@ とチャットできません

source: How was your meeting experience?
de: Wie war Ihre Erfahrung mit dem Meeting?
fr: Comment décririez-vous votre conférence ?
ja: ミーティング体験はどうでしたか?

source: Turn off my video when joining meeting
de: Mein Video nach Beitreten ausschalten
fr: Arrêter ma vidéo en rejoignant une réunion
ja: ミーティングに参加する際、ビデオをオフにする

source: Meetings:
fr: Réunions:
ja: 会議：

source: error code
de: Fehlercode
fr: code d’erreur
ja: エラーコード

source: Continue Without Audio
de: Ohne Audio fortfahren
fr: Continuer sans audio
ja: 音声なしで続行

source: Recording will not include audio
de: Die Aufzeichnung beinhaltet Audio
fr: L'enregistrement n'inclura pas d'audio
ja: 記録に音声は含まれません

source: All panelists and attendees
de: Alle Gesprächsteilnehmer und Teilnehmer
fr: Tous les conférenciers et les participants
ja: すべてのパネリストおよび出席者

source: and all panelists
de: und alle Gesprächsteilnehmer
fr: et tous les conférenciers
ja: およびすべてのパネリスト

source: Your text can be seen by panelists and other attendees
de: Ihr Text kann von den Gesprächsteilnehmern und anderen Teilnehmern gesehen werden
fr: Votre texte peut être lu par d’autres conférenciers ou d’autres participants.
ja: 入力したテキストは、パネリストおよび他の出席者が閲覧できます。

source: Login is restricted to email addresses that have the following domains:
de: Die Anmeldung ist auf E-Mail-Adressen folgender Domänen beschränkt:
fr: La connexion est réservée aux adresses électroniques qui possèdent les domaine suivants :
ja: ログインは次のドメインを含むメールアドレスに制限されます:

source: You are not authorized to start the meeting using the credentials you signed in with.
de: Sie sind nicht autorisiert, dieses Meeting mit den für die Anmeldung verwendeten Anmeldedaten zu starten.
fr: Vous n'avez pas l'autorisation de démarrer la réunion en utilisant les identifiants de connexion que vous avez utilisés pour ouvrir une session.
ja: サインインに使用した認証情報には、ミーティングを開始する権限がありません。

source: Jump to...
de: Springen zu...
fr: Passer à...
ja: 次に移動…

source: Image
de: Bild
ja: 画像

source: File
de: Datei
fr: Fichier
ja: ファイル

source: Contents
de: Inhalt
fr: Contenu
ja: 内容

source: Members
de: Mitglieder
fr: Membres
ja: メンバー

source: Member
de: Mitglied
fr: Membre
ja: メンバー

source: Private
de: Privat
fr: Privé
ja: プライベート

source: Block Contact
de: Kontakt blockieren
fr: Bloquer le contact
ja: 連絡先をブロック

source: Unblock Contact
de: Blockierung für Kontakt aufheben
fr: Débloquer le contact
ja: 連絡先のブロック解除

source: Are you sure you want to block this contact?
de: Möchten Sie diesen Kontakt wirklich blockieren?
fr: Êtes-vous sûr de vraiment vouloir bloquer ce contact ?
ja: この連絡先を本当にブロックしてよろしいですか？

source: Are you sure you want to block %@?
de: Möchten Sie %@ wirklich blockieren?
fr: Voulez-vous vraiment bloquer %@?
ja: %@を本当にブロックしてよろしいですか？

source: %@ will be blocked in your contacts and will not be able to contact you.
de: %@ wird in Ihren Kontakten blockiert und kann Sie nicht mehr kontaktieren.
fr: %@ sera bloqué de vos contacts et ne pourra pas vous contacter.
ja: %@ さんは連絡先内でブロックされ、あなたに連絡することができなくなります。

source: Block
de: Blockieren
fr: Bloquer
ja: ブロック

source: This meeting now has unlimited minutes.
de: Dieses Meeting kann jetzt mit unbegrenzter Dauer fortgeführt werden.
fr: Cette réunion dispose maintenant de minutes illimitées.
ja: このミーティングの制限時間がなくなりました。

source: This meeting has been upgraded by the host and now includes unlimited minutes.
de: Dieses Meeting wurde vom Host aktualisiert und kann jetzt mit unbegrenzter Dauer fortgeführt werden.
fr: Cette réunion a été mise à niveau par l'animateur et inclut maintenant des minutes illimitées.
ja: このミーティングはホストによりアップグレードされ、時間の制限がなくなりました。

source: Record a separate audio file for each participant who speaks
de: Audiospur einzelner Sprecher aufzeichnen
fr: Enregistrer la piste audio pour chaque haut-parleur
ja: 各話者の音声トラックを記録

source: Close Chat Panel
de: Bereich Chat schließen
fr: Fermer Panneau de discussion
ja: [チャット] パネルを閉じる

source: Open Chat Panel
de: Bereich Chat öffnen
fr: Ouvrir Panneau de discussion
ja: [チャット] パネルを開く

source: Phone
de: Telefon
fr: Téléphone
ja: 電話番号

# Contact name or phone number
source: Enter a name or number
de: Kontaktname oder Telefonnummer
fr: Nom du contact ou Nº de téléphone
ja: 連絡先名または電話番号

source: From: %@
de: Von: %@
fr: De : %@
ja: 送信元: %@

source: Your audio has been switched to the connected voice call, and your audio will automatically reconnect back after the end of the voice call.
de: Ihr Audio wurde zum verbundenen Voice-Anruf umgeschaltet und wird automatisch zurück geschaltet, sobald der Voice-Anruf beendet ist.
fr: Votre audio est passé à l'appel vocal connecté et votre audio sera automatiquement reconnecté après la fin de l'appel vocal.
ja: オーディオは、接続された音声通話に切り替えられ、音声通話の終了後に自動的にオーディオが再接続されます。

# LN_Meeting_Click_To_Reconnect_Audio_108087
source: Click to reconnect meeting audio
de: Klicken Sie zum Verbindungsaufbau mit dem Telefonsignal
ja: クリックしてミーティングオーディオに再度接続

source: End phone call and Start a meeting
de: Telefonanruf beenden und Meeting starten
fr: Terminer l'appel téléphonique et commencer une réunion
ja: 通話を終了してミーティングを始める

# LN_Phone_Hold_Phone_Call_Accept_Meeting_108087
source: Hold Phone Call Audio & Accept
de: Audioübertragung des Anrufs Anhalten & Annehmen
ja: 通話オーディオの保留&応答

# Hold meeting audio and Anwser
source: Hold Meeting audio & Answer
de: Meeting-Audio anhalten & annehmen
fr: Maintenir l'audio de la réunion & répondre
ja: ミーティングの音声を保留 & 応答します

source: invites you to a 1 on 1 video call...
de: lädt Sie zu einem persönlichen Video-Anruf ein...
fr: vous invite à un appel vidéo face à face...
ja: さんから 1 対 1 のビデオ通話に招待されました

source: invites you to a 1 on 1 voice call...
de: lädt Sie zu einem persönlichen Voice-Anruf ein...
fr: vous invite à un appel vocal face à face...
ja: さんから 1 対 1 の音声通話に招待されました

source: Clear all recents
de: Alle aktuellen löschen
fr: Effacer tous les récents
ja: すべての最近の記録を消去

source: Start a video call
de: Videoanruf starten
fr: Faire un appel vidéo
ja: ビデオ通話を開始

source: Start a non-video call
de: Anruf ohne Video starten
fr: Faire un appel non vidéo
ja: ビデオ以外の通話を開始

source: Keypad
de: Tastenblock
fr: Clavier
ja: キーパッド

# Call History
source: History
de: Verlauf
fr: Historique
ja: 履歴

source: Zoom Audio
fr: Audio Zoom
ja: Zoom のオーディオ

source: Zoom Video
fr: Vidéo Zoom
ja: Zoom のビデオ

source: unknown
de: unbekannt
fr: inconnu
ja: 不明

source: Close Keypad
de: Tastenblock schließen
fr: Fermer le clavier
ja: キーパッドを閉じる

source: You have a meeting in progress
de: Sie haben ein laufendes Meeting
fr: Vous avez une réunion en cours
ja: 開催中のミーティングがあります

source: If you continue to make a call, your audio will be transferred from the meeting to your phone call.
de: Setzen Sie Ihren Anruf fort, wird Ihr Audio vom Meeting zu Ihrem Telefonanruf übertragen.
fr: Si vous poursuivez votre appel, votre audio sera transféré de la réunion à votre appel téléphonique.
ja: 引き続き通話する場合は、音声がミーティングから電話に転送されます。

# LN_Phone_Make_Call_Audio_Switch_From_Meeting_To_Phone_108087
source: If you continue to make a call, your audio will be switched from the meeting to your phone call.
de: Setzen Sie Ihren Anruf fort, wird Ihr Audio vom Meeting zu Ihrem Telefonanruf umgeschaltet.
ja: 引き続き通話を行う場合は、オーディオがミーティングから通話に切り替えられます。

# LN_Phone_Merge_Call_Audio_Switch_From_Meeting_To_Phone_108087
source: If you continue to merge the calls, your audio will be switched from the meeting to your phone call.
de: Setzen Sie das Zusammenführen der Anrufe fort, wird Ihre Audioausgabe vom Meeting zu Ihrem Telefonanruf umgeschaltet.
ja: 引き続き通話をマージする場合は、オーディオがミーティングから通話に切り替えられます。

source: You have a phone call in progress
de: Sie haben einen laufenden Telefonanruf
fr: Vous avez un appel téléphonique en cours
ja: 通話中の電話があります

source: If you continue, your phone call will end and you will join the meeting.
de: Fahren Sie fort, wird Ihr Telefonanruf beendet und Sie treten dem Meeting bei.
fr: Si vous choisissez de poursuivre, votre appel téléphonique se terminera et vous rejoindrez la réunion.
ja: 続行する場合は、通話が終了し、ミーティングに参加します。

source: If you continue, your phone call will end and you will start the meeting.
de: Fahren Sie fort, wird Ihr Telefonanruf beendet und das Meeting gestartet.
fr: Si vous choisissez de poursuivre, votre appel téléphonique se terminera et vous démarrerez la réunion.
ja: 続行する場合は、通話が終了し、ミーティングが開始されます。

# LN_Phone_Start_Or_Join_Meeting_When_Insipcall_Information_108087
source: If you continue to start a meeting, your phone call will be placed on hold and the audio will be switched to the meeting.
de: Wenn Sie weiterhin ein Meeting beginnen, wird Ihr Telefonanruf auf Warten gesetzt und die Audioausgabe auf das Meeting geschaltet.
ja: 引き続きミーティングを開始する場合は、通話が保留され、オーディオがミーティングに切り替えられます。

source: Calling %@...
de: %@ wird angerufen...
fr: Appel de %@ en cours...
ja: %@ を呼び出しています

source: Accept
de: Annehmen
fr: Accepter
ja: 承諾

source: Decline
de: Ablehnen
fr: Refuser
ja: 辞退

source: No Recents
de: Keine aktuellen
fr: Aucun Récent
ja: 最近の記録はありません

source: (Internal)
de: (intern)
fr: (Interne)
ja: （内部）

source: Call Failed
de: Fehler bei Anruf
fr: Échec de l'appel
ja: 通話失敗

# End call
source: End
de: Beenden
fr: Terminer
ja: 終了

source: This meeting is for authorized attendees only
de: Dieses Meeting ist nur für autorisierte Teilnehmer vorgesehen
fr: Cette réunion est réservée aux participants autorisés
ja: このミーティングの対象者は権限のある参加者のみです

source: Click "Sign In to Join" to sign into Zoom with an email address authorized for joining this meeting
de: Klicken Sie auf "Anmelden, um beizutreten", um sich mit einer E-Mail-Adresse anzumelden, die für dieses Meeting autorisiert ist
fr: Cliquez sur "Sign In to Join" pour vous identifier à Zoom avec une adresse électronique autorisée pour rejoindre cette réunion
ja: "サインインして参加"をクリックして、このミーティングへの参加の権限があるメールアドレスを使用して Zoom にサインインします。

source: Click "Switch Account to Join" to sign into Zoom with an email address authorized for joining this meeting
de: Klicken Sie auf "Wechsel zu anderem Konto und beitreten", um sich mit einer E-Mail-Adresse anzumelden, die für dieses Meeting autorisiert ist
fr: Cliquez sur "Switch Account to Join" pour vous identifier à Zoom avec une adresse électronique autorisée pour rejoindre cette réunion
ja: "アカウントを切り替えて参加"をクリックして、このミーティングへの参加の権限があるメールアドレスを使用して Zoom にサインインします。

source: Gain remote control
de: Fernbedienung anzeigen
fr: Obtenir la commande à distance
ja: リモートコントロールを取得

source: Assign a participant to type
de: Teilnehmer einem Typ zuweisen
fr: Affecter un participant à la saisie
ja: 参加者をタイプに割り当てる

source: Use a 3rd party CC service
de: Verwenden Sie den CC-Dienst eines Drittanbieters
fr: Utiliser un service de sous-titres tiers
ja: サードパーティの CC サービスを利用する

source: The URL has been copied to your clipboard
de: Der URL wurde in die Zwischenablage kopiert
fr: L’URL a été copiée dans votre presse-papiers
ja: URL がクリップボードにコピーされました。

# LN_CC_Copy_To_3rd_Party_16893
source: Copy this link and paste it in a third party CC product
de: Kopieren Sie diesen Link und fügen Sie ihn in ein CC-Produkt eines Drittanbieters ein
fr: Copiez ce lien et collez-le dans un produit tiers en CC
ja: このリンクをコピーして、サードパーティのCC製品に貼り付けます

# LN_CC_API_Token_Copied_81623
source: The API token has been copied to your clipboard
de: API-Token in die Zwischenablage kopiert
ja: APIトークンがクリップボードにコピーされました

source: Local Recording :
de: Lokale Aufzeichnung:
fr: Enregistrements locaux :
ja: ローカル記録:

source: Cloud Recording :
de: Cloud-Aufzeichnung:
fr: Enregistrement dans le nuage :
ja: クラウド記録:

# LN_Setting_Record_Manage_On_Web_32812
source: Manage on web...
de: Speicher im Web verwalten
fr: Gérer le stockage sur le web
ja: ウェブでストレージを管理

source: Manage...
de: Verwalten...
fr: Gestion en cours...
ja: 管理...

source: You have %@ of cloud record storage
de: Sie haben %@ Ihres Cloud-Speicherplatzes für Aufzeichnungen verbraucht
fr: Vous disposez de %@ de stockage d'enregistrement dans le nuage
ja: %@ のクラウド記録ストレージがあります

source: %@ used
de: %@ verwendet
fr: %@ utilisé
ja: %@ が使用済み

source: Hide meeting controls
de: Meeting-Kontrollleiste ausblenden
fr: Masquer les commandes de la réunion
ja: ミーティングコントロールを非表示

source: Show meeting controls
de: Meeting-Kontrollleiste anzeigen
fr: Afficher les commandes de réunion
ja: ミーティングコントロールを表示

source: Lock Webinar
de: Webinar sperren
fr: Verrouiller le webinaire
ja: ウェビナーをロック

source: Unlock Webinar
de: Webinar entsperren
fr: Déverrouiller le webinaire
ja: ウェビナーのロックを解除する

source: No new attendees can join this webinar once locked.
de: Sobald dieses Webinar gesperrt ist, können keine weiteren Teilnehmer beitreten.
fr: Une fois verrouillé, ce webinaire n’admet pas de nouveaux participants.
ja: ロックされると、新しい参加者はこのウェビナーに参加できません。

source: New attendees can join this webinar once unlocked.
de: Sobald dieses Webinar entsperrt ist, können weitere Teilnehmer beitreten.
fr: Les nouveaux participants peuvent rejoindre ce webinaire une fois déverrouillé.
ja: ロックが解除されると、新しい参加者はこのウェビナーに参加できます。

source: My connected time is %d hour %d minute
de: Meine Verbindungszeit ist %d Stunde %d Minute
fr: Mon temps de connexion est de %d heures et %d minutes
ja: %d時間%d分接続していました

source: You cannot call any international phone numbers from this meeting until the host joins.
de: Sie können erst internationale Telefonnummern von diesem Meeting anrufen, wenn der Moderator teilnimmt.
fr: Vous ne pouvez pas appeler de numéro de téléphone international depuis cette réunion avant que l'animateur ne l'ait rejointe.
ja: ホストが参加するまで、このミーティングから国際電話にかけられません。

source: The number you dialed is not supported
de: Die von Ihnen gewählte Nummer wird nicht unterstützt
fr: Le numéro composé n'est pas pris en charge
ja: ダイヤルした番号はサポートされていません

source: The number you dialed to join the meeting is not responding
de: Die von Ihnen gewählte Nummer zum Beitritt des Meetings antwortet nicht
fr: Le numéro composé pour rejoindre la réunion ne répond pas
ja: ミーティングに参加するためにダイヤルした番号から応答がありません

source: Current and new participants will be muted
de: Aktuelle und neue Teilnehmer werden auf Stummschaltung gestellt
fr: Les micros des participants seront coupés, y compris les nouveaux
ja: 現在と新規の参加者はミュートされます

source: iPhone/iPad via AirPlay
ja: iPhone/iPad（AirPlay使用）

source: iPhone/iPad via Cable
de: iPhone/iPad via Kabel
fr: iPhone / iPad via câble
ja: iPhone/iPad（ケーブル使用）

source: Connect your iPhone or iPad to this computer
de: Ihr iPhone oder iPad an diesen Computer anschließen
fr: Connecter votre iPhone ou iPad à cet ordinateur
ja: このコンピューターにiPhoneまたはiPadを接続

source: When prompted on your iPhone or iPad, select "Trust"
de: Wenn Sie auf Ihrem iPhone oder iPad aufgefordert werden, wählen Sie "Vertrauen"
fr: Lorsqu'un message vous le demande sur votre iPhone ou iPad, sélectionnez "Trust"
ja: iPhoneまたはiPad上に指示が表示されたら、"Trust"を選択します。

source: Blocked users
de: Blockierte Benutzer
fr: Utilisateurs bloqués
ja: ブロック済みユーザー

source: Select users below to unblock:
de: Wählen Sie unten die Benutzer aus, deren Blockierung aufgehoben werden soll:
fr: Sélectionner les utilisateurs ci-dessous pour déblocage:
ja: 以下のユーザーのブロック解除を選択:

source: Unblock
de: Blockierung aufheben
fr: Débloquer
ja: ブロック解除

source: Create
de: Erstellen
fr: Créer
ja: 作成

source: Images
de: Bilder
ja: 画像

source: All Files
de: Alle Dateien
fr: Tous les fichiers
ja: 全ファイル

# Add to Emojis
source: Add to emoji
de: Zu Emoji hinzufügen
fr: Ajouter à Émoticône
ja: 絵文字に追加

source: Invite
de: Einladen
fr: Inviter
ja: 招待

source: Previous messages will never be visible to new group members. Do you want to continue?
de: Vorherige Nachrichten sind niemals für neue Gruppenmitglieder sichtbar. Möchten Sie fortfahren?
fr: Les messages précédents ne pourront jamais être consultés par les nouveaux membres du groupe. Voulez-vous continuer ?
ja: 以前のメッセージは、新しいグループメンバーには表示されません。続行しますか？

source: Your account is not available
de: Ihr Konto ist nicht verfügbar
fr: Votre compte n'est pas disponible
ja: アカウントはご利用いただけません

source: Your service is affected by a network issue
de: Ihr Service wird von einem Netzwerkproblem beeinträchtigt
fr: Votre service est affecté par un problème de réseau
ja: サービスはネットワークエラーの影響を受けています

source: The call recipient is not available
de: Der Angerufene ist nicht verfügbar
fr: Le destinataire de l'appel n'est pas disponible
ja: 着信は利用できません

source: Your phone has an internal configuration error
de: Ihr Telefon hat einen internen Konfigurationsfehler
fr: Votre téléphone a rencontré une erreur de configuration interne
ja: 電話の内部構成にエラーが発生しました

source: What went wrong?
de: Was ist fehlgeschlagen?
fr: Que s'est-il passé ?
ja: 何が問題だったでしょうか。

source: Your file send failed. Resend
de: Das Senden Ihrer Datei ist fehlgeschlagen. Erneut senden
fr: Échec de l'envoi de votre fichier Renvoyer
ja: ファイルの送信に失敗しました。 再送信

source: Your image send failed. Resend
de: Das Senden Ihres Bildes ist fehlgeschlagen. Erneut senden
fr: Échec de l'envoi de votre image Renvoyer
ja: 画像の送信に失敗しました。 再送信

source: Your voice message send failed. Resend
de: Das Senden Ihrer Sprachnachricht ist fehlgeschlagen. Erneut senden
fr: Échec de l'envoi de votre message vocal. Renvoyer
ja: 音声メールメッセージの送信にエラーが発生しました。 再送信

source: Insufficient space on the disk
de: Nicht genügend Platz auf der Speicherplatte
fr: Espace disque insuffisant
ja: ディスクの容量が足りません

source: Disk I/O error
de: E/A-Fehler Speicherplatte
fr: Erreur E/S disque
ja: ディスクI/Oエラー

source: Time out
de: Zeit abgelaufen
fr: Temps écoulé
ja: タイムアウト

source: Can't find file
de: Datei nicht gefunden
fr: Fichier introuvable
ja: ファイルが見つかりません

source: Manual
de: Manuell
fr: Manuellement
ja: 手動

source: Switch
de: Wechseln
fr: Basculer
ja: 切り替え

source: Separator
de: Trennzeichen
fr: Séparateur
ja: 区切り線

source: Menu
de: Menü
ja: メニュー

source: Copy the URL to your clipboard
de: URL in Ihre Zwischenablage kopieren
fr: Copier l'URL dans votre presse-papier
ja: URLをクリップボードにコピー

source: Remove this user failed
de: Entfernen dieses Benutzers fehlgeschlagen
fr: Impossible de supprimer cet utilisateur
ja: このユーザーの削除に失敗しました

source: Your Email
de: Ihre E-Mail-Adresse
fr: Votre e-mail
ja: メール

source: Claim hostkey failed
de: Host-Schlüssel anfordern fehlgeschlagen
fr: Échec de la demande de clé d'hôte
ja: ホストキーの取得に失敗しました

source: More than 2 participants are sharing,switch will stop all sharings, do you want to continue?
de: Aktuell geben mehr als 2 Teilnehmer Inhalte frei. Ein Wechsel unterbricht alle Freigaben, möchten Sie fortfahren?
fr: Plus de 2 participants effectuent un partage ; le basculement arrêtera tous les partages, voulez-vous continuer ?
ja: 複数の参加者が共有中です。切り替えを行うとすべての共有が停止します。続行しますか？

source: Switch to single participant share
de: Zu Freigabe für einen einzelnen Teilnehmer wechseln
fr: Basculer vers le partage d'un seul participant
ja: 単一の参加者の共有に切り替え

source: please use the correct version resource bundle
de: bitte verwenden Sie die korrekte Version des Ressourcenbündels
fr: utilisez l'ensemble des ressources de la version appropriée
ja: 適切なバージョンのリソースバンドルを使用してください

source: Enter Maximize
de: Maximieren öffnen
fr: Saisir Agrandir
ja: 最大化に移行

source: Exit Maximize
de: Maximieren schließen
fr: Quitter Agrandir
ja: 最大化を終了

source: everyone
de: alle
fr: tout le monde
ja: 全員

source: Your message was sent to
de: Ihre Nachricht wurde gesendet an
fr: Votre message a été envoyé à
ja: メッセージ送信先

source: Type message here
de: Geben Sie hier die Nachricht ein
fr: Tapez le message ici
ja: メッセージをここに入力

source: Chat list
de: Chat-Liste
fr: Liste de chats
ja: チャットリスト

source: The file is too big to send
de: Die Datei ist zum Senden zu groß
fr: Le fichier ne peut être envoyé car il est trop volumineux
ja: ファイルが送信するには大きすぎます

source: Invalid file
de: Ungültige Datei
fr: Fichier non valide
ja: 無効なファイル

source: Connection lost
de: Verbindung verloren
fr: Connexion perdue
ja: 接続が失われました

source: Failed to send file
de: Senden der Datei fehlgeschlagen
fr: Échec de l'envoi du fichier
ja: ファイルの送信に失敗しました

source: "%@" is not a supported file format.
de: "%@" ist kein unterstütztes Dateiformat.
fr: le format du fichier "%@" n'est pas pris en charge.
ja: "%@"はサポートされるファイル形式ではありません。

source: Select a Camera (⇧⌘N to switch)
de: Wählen Sie eine Kamera aus (⇧⌘N zu wechseln)
fr: Sélectionner une caméra (⇧⌘N pour changer)
ja: カメラを選択(スイッチするために⇧⌘N)

source: Shared Screens
de: Freigegebene Bildschirme
fr: Écrans partagés
ja: 共有画面

source: waiting for %@ to control your screen
de: wartet, dass %@ Ihren Bildschirm steuert
fr: en attente de %@ pour contrôler votre écran
ja: 画面を制御するために%@を待機しています

source: Participants list
de: Teilnehmerliste
fr: Liste des participants
ja: 参加者リスト

source: unknown user
de: unbekannter Benutzer
fr: utilisateur inconnu
ja: 不明のユーザー
