Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_FollowMessage_89735
source: Follow message
de: Nachricht folgen
fr: Suivre le message
ja: メッセージをフォロー

# LN_UnfollowMessage_89735
source: Unfollow message
de: Nachricht nicht mehr folgen
fr: Arrêter de suivre le message
ja: メッセージのフォローを解除

# LN_View_%d_More_89735
source: View %d more
de: Mehr %d anzeigen
fr: Afficher %d plus
ja: %d件をさらに表示

# LN_Setting_NotifyFllowing_89735
source: Notify me about new replies on messages I am following
de: Benachrichtige mich über neue Antworten auf Nachrichten, denen ich folge.
fr: M'avertir des nouvelles réponses aux messages que je suis
ja: フォローしているメッセージに対する新規応答について通知

# LN_YouReachedReactionLimit_Title_89735
source: You've reached the reaction limit
de: Sie haben die Obergrenze der Reaktionen erreicht
fr: Vous avez atteint le nombre maximum de réactions
ja: 反応の制限に達しました

# LN_YouReachedReactionLimit_Content_89735
source: Oops! You've limited to 12 reactions per message.
de: Schade! Sie sind auf 12 Reaktionen pro Nachricht beschränkt.
fr: Oups ! Vous avez limité à 12 réactions par message.
ja: 申し訳ございません。1つのメッセージにつき12の反応に制限しています。

# LN_Theme_57774
source: Theme
de: Thema
fr: Thème
ja: テーマ

# LN_Light_57774
source: Light
de: Hell
fr: Clair
ja: 明るい

# LN_Dark_57774
source: Dark
de: Dunkel
fr: Sombre
ja: 暗い

# LN_System_Setting_57774
source: Use System Setting
de: Systemeinstellung verwenden
fr: Utiliser les paramètres système
ja: システム設定を使用

# LN_Force_Upate_Login_62059
source: Your app version needs to be %@ or higher to sign in. Please update to continue.
de: Ihre App muss mindestens den Versionsstand %@ aufweisen, damit Sie sich anmelden können. Bitte aktualisieren Sie die App.
fr: Pour vous connecter, votre version de l’application doit être %@ ou une version supérieure. Veuillez mettre à jour pour continuer.
ja: サインインするには、%@以降のバージョンのアプリが必要です。更新して、続行してください。

# LN_Force_Upate_Login_IT_Packge_62059
source: Your app version needs to be %@ or higher to sign in. Please contact your IT team to update your app.
de: Ihre App muss mindestens den Versionsstand %@ aufweisen, damit Sie an diesem Meeting teilnehmen können. Bitten Sie Ihre IT-Abteilung, Ihre App zu aktualisieren.
fr: Pour vous connecter, votre version de l’application doit être %@ ou une version supérieure. Veuillez contacter votre équipe informatique pour mettre à jour votre application.
ja: サインインするには、%@以降のバージョンのアプリが必要です。ITチームに連絡して、アプリを更新してください。

# LN_Sip_PAB_SyncContact_Message_94096
source: You need to integrate your contacts from Google, Outlook, or Exchange in order to use this feature.
de: Zur Nutzung dieser Funktion müssen Sie Ihre Kontakte aus Google, Outlook oder Exchange integrieren.
fr: Pour utiliser cette fonction, vous devez intégrer vos contacts depuis Google, Outlook ou Exchange.
ja: この機能を使用するには、Google、Outlook、Exchangeの連絡先を統合する必要があります。

# LN_Force_Upate_Join_Meeting_IT_Packge_62059
source: Your app version needs to be %@ or higher to join this meeting. Please contact your IT team to update your app.
de: Ihre App muss mindestens den Versionsstand %@ aufweisen, damit Sie an diesem Meeting teilnehmen können. Bitten Sie Ihre IT-Abteilung, Ihre App zu aktualisieren.
fr: Pour participer à cette réunion, votre version de l’application doit être %@ ou une version supérieure. Veuillez contacter votre équipe informatique pour mettre à jour votre application.
ja: このミーティングに参加するには、%@以降のバージョンのアプリが必要です。 ITチームに連絡して、アプリを更新してください。

# LN_Force_Upate_Join_Meeting_62059
source: Your app version needs to be %@ or higher to join this meeting. Please update to continue.
de: Ihre App muss mindestens den Versionsstand %@ aufweisen, damit Sie an diesem Meeting teilnehmen können. Bitte aktualisieren Sie Ihre App.
fr: Pour participer à cette réunion, votre version de l’application doit être %@ ou une version supérieure. Veuillez mettre à jour pour continuer.
ja: このミーティングに参加するには、%@以降のバージョンのアプリが必要です。 更新して、続行してください。

# LN_Admin_Control_113382
source: This meeting is being controlled by an admin.
de: Dieses Meeting wird von einem Admin geleitet.
fr: Cette réunion est contrôlée par un administrateur.
ja: このミーティングは管理者によりコントロールされています。

# LN_Admin_Stop_Control_113382
source: Admin has stopped controlling the meeting.
de: Der Admin leitet dieses Meeting nicht mehr.
fr: L’administrateur a cessé de contrôler la réunion.
ja: 管理者がミーティングをコントロールするのを停止しています。

# LN_ChatName_Only_Changed_Once_116723
source: Chat name can only be changed once. Contact chat admin to request future edits.
de: Chat-Name kann nur einmal geändert werden. Fragen Sie den Chat-Administrator nach zukünftigen Änderungen.
fr: Le nom de la discussion peut être changé une seule fois. Contacter l'administrateur de la discussion pour demander des modifications ultérieures.
ja: チャット名は1回しか変更できません。将来の編集をリクエストするためにはチャット管理者に連絡してください。

# LN_ChatName_Nolonger_Changed_116723
source: Chat name can no longer be changed.
de: Chat-Name steht ab sofort fest.
fr: Le nom de la discussion ne peut plus être changé.
ja: チャット名が変更できなくなりました。

# LN_ChatName_Has_Been_Changed_116723
source: Chat name has been changed by another member. Only the administrator is allowed to change the chat name now.
de: Chat-Name wurde von einem anderen Mitglied geändert. Nur der Administrator darf nun diesen Namen noch ändern.
fr: Le nom de la discussion a été changé par un autre membre. Seul l'administrateur est autorisé à changer le nom de la discussion maintenant.
ja: チャット名が別のメンバーにより変更されています。現在は管理者にだけしかチャット名を変更できません。

# LN_ChatName_116723
source: Chat Name
fr: Nom de la discussion
ja: チャット名

# LN_SaveChanges_116723
source: Save Changes
de: Änderungen speichern
fr: Enregistrer les modifications
ja: 変更を保存

# LN_Disable_Direct_Share_Alert_Title_88866
source: Unable to share your screen
de: Bildschirm kann nicht freigegeben werden
fr: Impossible de partager votre écran
ja: 画面共有できません

# LN_Disable_Direct_Share_Alert_Content_88866
source: Your admin has disabled screen share for this meeting.
de: Der Admin hat die Bildschirmfreigabe für dieses Meeting deaktiviert.
fr: Votre administrateur a désactivé le partage d'écran pour cette réunion.
ja: 管理者がこのミーティングの画面共有を無効にしました。

# LN_Disable_Driect_Share_Tooltip_88866
source: Share screen has been disabled by your admin
de: Der freigegebene Bildschirm wurde von Ihrem Administrator gesperrt
fr: Le partage d'écran a été désactivé par votre administrateur
ja: 共有画面が管理者により無効にされています

# LN_Mic_SampleRate_Exception_92851
source: Your microphone sound collection is abnormal. Please check your microphone or restart the meeting
de: Ihre Mikrofonaufnahme ist nicht in Ordnung. Bitte überprüfen Sie Ihr Mikrofon oder starten Sie das Meeting neu
fr: La collecte audio de votre microphone est anormale. Vérifiez votre microphone ou redémarrez la réunion
ja: マイクの音声収集が異常です。マイクを確認するか、ミーティングを再起動してください

# LN_Spk_SampleRate_Exception_92851
source: Your speaker sound is abnormal. Please check your speaker and restart the meeting
de: Der Ton Ihres Lautsprechers ist nicht in Ordnung. Bitte überprüfen Sie Ihren Lautsprecher und starten Sie das Meeting neu
fr: Le son de votre haut-parleur est anormal. Vérifiez votre haut-parleur ou redémarrez la réunion
ja: スピーカーの音声が異常です。スピーカーを確認するか、ミーティングを再起動してください

# LN_IM_Announcement_Receiver_InputView_Tip_108962
source: Your admin has limited who can send announcements
de: Der Admin hat beschränkt, wer Ansagen senden darf.
fr: Votre administrateur a limité les personnes pouvant envoyer des annonces
ja: 管理者が発表を送信できる者を制限しました

# LN_IM_Announcement
source: Announcements
de: Ansagen
fr: Annonces
ja: 発表

# LN_IM_Announcement_Input_Placeholder
source: Type an announcement
de: Ansage eingeben
fr: Saisir une annonce
ja: 発表を入力

# LN_IM_Announcement_NO_Message_Sender_Tip
source: Send one-way announcements to everyone in your company
de: Senden Sie einseitige Ansagen an jeden in Ihrem Unternehmen
fr: Envoyer des annonces à sens unique à toutes les personnes de votre entreprise
ja: 一方向の発表を社内の全員に送信

# LN_IM_Announcement_NO_Message_Reeciver_Tip
source: No announcements yet
de: Noch keine Ansagen
fr: Pas d'annonce jusqu'à maintenant
ja: 発表がまだない

# LN_Add_App_Tip_112089
source: Simplify your workflow by connecting apps
de: Vereinfachen Sie Ihren Arbeitsablauf, indem Sie Apps miteinander verbinden
fr: Simplifiez votre processus en connectant des applications
ja: アプリを接続することによりワークフローを簡素化

# LN_Copied_92265
source: Copied
de: Kopiert
fr: Copié
ja: コピーしました

# LN_Deleted_92265
source: Deleted
de: Gelöscht
fr: Supprimé
ja: 削除されました

# LN_Floating_Bar_Tip_Active_Video_68385
source: Show active speaker video
de: Aktives Sprechervideo anzeigen
fr: Afficher la vidéo de l'intervenant actif
ja: アクティブスピーカービデオを表示

# LN_Floating_Bar_Tip_Grid_Video_68385
source: Show grid video
de: Rastervideo anzeigen
fr: Afficher la grille vidéo
ja: グリッドビデオを表示

# LN_Floating_Bar_Tip_Share_View_68385
source: Show sharing view
de: Freigabeansicht anzeigen
fr: Afficher la fenêtre de partage
ja: 共有ビューを表示

# LN_Accessibility_Someone_Enter_Waiting_Room_43360
source: %@ has entered the waiting room
de: %@ hat das Wartezimmer betreten
fr: %@ est entré dans la salle d'attente
ja: %@が待合室に入りました

# LN_Accessibility_Press_Admit_All_Button_43360
source: press admit all button
de: Drücken Sie die Taste „Alle zulassen“
fr: pressez le bouton Accepter tout
ja: すべてを許可ボタンを押します

# LN_Merge_Merge_Btn_115938
source: Merge
de: Zusammenführen
fr: Fusionner
ja: マージ

# LN_Merge_Separate_Btn_115938
source: Separate
de: Separat
fr: Séparer
ja: 分離

# LN_Merge_PlaceHolder_115938
source: Search by name
de: Nach Namen suchen
fr: Rechercher par nom
ja: 名前で検索

# LN_Merge_Merge_With_Audio_115938
source: Merge with Audio...
de: Mit Audio zusammenführen ...
fr: Fusionner avec l'audio...
ja: オーディオでマージ...

# LN_Merge_Merge_With_Video_115938
source: Merge with Video...
de: Mit Video zusammenführen ...
fr: Fusionner avec la vidéo...
ja: ビデオでマージ...

# LN_Merge_Separate_Audio_Video_115938
source: Separate Audio and Video
de: Separate Audio- und Videoübertragung
fr: Séparer l'audio et la vidéo
ja: オーディオとビデオを分離

# LN_Merge_Merge_My_Video_With_Audio_115938
source: Merge My Video with Audio
de: Mein Video mit Audio zusammenführen
fr: Fusionner ma vidéo avec l'audio
ja: マイビデオをオーディオでマージ

# LN_Merge_Merge_Video_With_Audio_115938
source: Merge %@'s Video with Audio
de: Zusammenführen von %@s Video mit Audio
fr: Fusionner la vidéo de %@ avec l'audio
ja: %@のビデオをオーディオでマージ

# LN_Merge_Merge_Audio_With_Video_115938
source: Merge %@ with Video
de: Zusammenführen von %@ mit Video
fr: Fusionner %@ avec la vidéo
ja: %@をビデオでマージ

# LN_Merge_Separate_Audio_From_Video_115938
source: Separate audio from %@'s video?
de: Audio von %@s Video trennen?
fr: Séparer l'audio de la vidéo des %@ ?
ja: %@のビデオからオーディオを分離しますか？

# LN_Merge_Merged_By_Host_115938
source: Host merged the audio for you
de: Host hat das Audio für Sie zusammengeführt
fr: L'hôte a fusionné le son pour vous
ja: ホストがあなたのためにオーディオをマージしました

# LN_Merge_Merged_By_Cohost_115938
source: %@(Co-host) merged the audio for you
de: %@(Co-Host) hat das Audio für Sie zusammengeführt
fr: %@(Co-hôte) a fusionné le son pour vous
ja: %@（共同ホスト）があなたのためにオーディオをマージしました

# LN_Merge_Separated_By_Host_115938
source: Your audio has been separated by the host
de: Das Audio wurde vom Host gesperrt
fr: Votre audio a été séparé par l'hôte
ja: オーディオがホストにより分離されました

# LN_Merge_Separated_By_Cohost_115938
source: Your audio has been separated by %@(Co-host)
de: Das Audio wurde vom %@ (Co-Host) gesperrt
fr: Votre audio a été séparé par %@(Co-hôte)
ja: オーディオが%@（共同ホスト）により分離されました

# LN_Add_Profile_Picture_123364
source: Add Profile Picture
de: Profilbild hinzufügen
fr: Ajouter la photo de profil
ja: プロファイル画像を追加

# LN_Edit_Profile_Picture_123364
source: Edit Profile Picture
de: Profilbild bearbeiten
fr: Modifier la photo de profil
ja: プロファイル画像を編集

# LN_All_Waiting_People_46301
source: Everyone (in Waiting Room)
de: Alle (im Warteraum)
fr: Tout le monde (dans la salle d'attente)
ja: 全員（待合室）

# LN_Message_46301
source: Message
de: Nachricht
ja: メッセージ

# LN_Waiting_46301
source: %d Waiting
de: %d wartet
fr: %d Attente
ja: %d待機中

# LN_On_Hold_46301
source: %d On hold
de: %d wird gehalten
fr: %d En attente
ja: %d保留中

# LN_In_Meeting_46301
source: %d In-meeting
de: %d im Meeting
fr: %d En réunion
ja: %dミーティング中

# LN_Meeting_Messages_46301
source: Meeting Messages
de: Meeting-Nachrichten
fr: Messages de la réunion
ja: ミーティングメッセージ

# LN_Everyone_In_Meeting_46301
source: Everyone (in Meeting)
de: Jeder (im Meeting)
fr: Tout le monde (dans la réunion)
ja: 全員（ミーティング中）

# LN_Send_To_Waiting_Failed_46301
source: Only host and co-host can send messages to everyone in waiting room
de: Nur der Host und der Co-Host können Nachrichten an alle im Wartezimmer senden
fr: Seuls l'animateur et le co-hôte peuvent envoyer des messages à toutes les personnes dans la salle d'attente
ja: ホストと共同ホストだけが待合室にいる全員にメッセージを送信できます

# LN_Join_Account_Title_116723
source: Join %@'s Zoom Account
de: Werden Sie Mitglied bei %@s Zoom-Konto
fr: Lier le compte Zoom de %@
ja: %@のZoomアカウントに参加

# LN_Join_Account_Content_116723
source: We are setting up a Business account with %@. Since your Zoom account uses an email address with "%@", you need to choose either join the account or change to a new email address.
de: Wir richten ein Geschäftskonto mit %@ ein. Da Ihr Zoom-Konto eine E-Mail-Adresse mit "%@" hat, müssen Sie entweder dem Konto beitreten oder zu einer neuen E-Mail-Adresse wechseln.
fr: Nous allons créer un compte Business avec %@. Du fait que votre compte Zoom utilise une adresse électronique avec "%@", vous devez choisir de lier le compte ou d'utiliser une nouvelle adresse électronique.
ja: %@でビジネスアカウントを設定中です。お客様のZoomアカウントは"%@"を持つメールアドレスを使用しているため、このアカウントに参加するか、新しいメールアドレスへ変更するための選択を行う必要があります。

# LN_Join_Account_Skip_116723
source: Skip for This Time
de: Diesmal überspringen
fr: Ignorer cette fois-ci
ja: 今回はスキップ

# LN_Join_Account_View_Detail_116723
source: View Detail and Choose
de: Detail anzeigen und auswählen
fr: Afficher les détails et choisir
ja: 詳細を見て選択

# LN_Schedule_Lock_Topic_101400
source: The meeting topic is locked by your account admin.
de: Das Meeting-Thema ist von Ihrem Konto-Administrator gesperrt.
fr: Le sujet de la réunion est verrouillé par l'administrateur de votre compte.
ja: ミーティングのトピックがアカウント管理者によりロックされました。

# LN_Ordered_By_119636
source: Ordered by
de: Sortiert nach
fr: Commandé par
ja: 並べ替え条件

# LN_Ordered_Relevant_119636
source: Most Relevant
de: Wichtigstes
fr: Le plus pertinent
ja: 最も関連がある

# LN_Ordered_Recent_119636
source: Most Recent
de: Neuestes
fr: Le plus récent
ja: 最も直近

# LN_Test_Speaker_Mic_123974
source: Test Speaker and Microphone
de: Lautsprecher und Mikrofon testen
fr: Tester le haut-parleur et le microphone
ja: スピーカーとマイクをテスト

# LN_Choose_VB_123974
source: Choose Virtual Background...
de: Virtuellen Hintergrund wählen ...
fr: Choisir un fond virtuel...
ja: バーチャル背景を選択...

# LN_Mute_Participants_Entry_123974
source: Mute Participants on Entry
de: Teilnehmer beim Beitreten stummschalten
fr: Coupez le son des participants lors de leur arrivée
ja: 開始時に参加者をミュートに設定

# LN_Allow_Unmute_Themselves_123974
source: Allow Participants to Unmute Themselves
de: Teilnehmern erlauben, sich selbst lautzuschalten
fr: Autoriser les participants à réactiver leur micro
ja: 参加者に自分のミュート解除を許可

# LN_Put_Into_Waiting_Room_Entry_123974
source: Put Participants in Waiting Room on Entry
de: Teilnehmer bei Eintritt in Warteraum stellen
fr: Mettre les participants dans la salle d'attente à leur arrivée
ja: 開始時に参加者を待合室に配置

# LN_Merge_Meeting_Window_123974
source: Merge to Meeting Window
de: Mit Meeting-Fenster zusammenführen
fr: Fusionner avec la fenêtre de la réunion
ja: ミーティングウィンドウにマージ

# LN_Save_Chat_123974
source: Save Chat
de: Chat speichern
fr: Enregistrer la discussion
ja: チャットを保存

# LN_Share_Screen_123974
source: Share Screen
de: Bildschirm freigeben
fr: Partager l'écran
ja: 画面を共有

# LN_Optimize_Screen_Share_123974
source: Optimize Screen Share for Video Clip
de: Bildschirmfreigabe für Videoclip optimieren
fr: Optimiser le partage d'écran pour le clip vidéo
ja: ビデオクリップに対して画面共有を最適化

# LN_StatusBar_Start_Video_Meeting_123974
source: Start Meeting with Video
de: Meeting mit Video starten
fr: Démarrer une réunion avec vidéo
ja: ビデオありでミーティング開始

# LN_StatusBar_Start_Audio_Meeting_123974
source: Start Meeting without Video
de: Meeting ohne Video starten
fr: Démarrer une réunion sans vidéo
ja: ビデオなしでミーティング開始

# LN_StatusBar_Share_Screen_123974
source: Share Screen
de: Bildschirm freigeben
fr: Partager l'écran
ja: 画面を共有

# LN_StatusBar_Stop_Share_123974
source: Stop Share
de: Freigabe stoppen
fr: Arrêter le partage
ja: 共有の停止

# LN_Meeting_Unable_To_Start_Video_123974
source: Unable to Start Video
de: Video kann nicht gestartet werden
fr: Impossible de démarrer la vidéo
ja: ビデオを開始できない

# LN_Meeting_Change_Host_Title_123974
source: Change Host
de: Host wechseln
fr: Changer d'hôte
ja: ホストを変更

# LN_Meeting_Change_Host_%@_Content_123974
source: Make %@ the meeting host?
de: Machen Sie %@ zum Host des Meetings?
fr: Nommer %@ hôte de la réunion ?
ja: %@をミーティングホストにしますか？

# LN_Meeting_Change_Co-host_Title_123974
source: Make Co-Host
de: Co-Host erstellen
fr: Nommer co-hôte
ja: 共同ホストにする

# LN_Meeting_Change_Co-host_%@_Content_123974
source: Make %@ the meeting co-host?
de: Machen Sie %@ zum Co-Host des Meetings?
fr: Nommer %@ co-hôte de la réunion ?
ja: %@をミーティングの共同ホストにしますか？

# LN_Meeting_Stop_Cloud_Recording_Title_123974
source: Stop Cloud Recording?
de: Cloud-Aufzeichnung beenden?
fr: Arrêter l'enregistrement cloud ?
ja: クラウドレコーディングを停止しますか？

# LN_Meeting_Stop_Cloud_Recording_Content_123974
source: After stopping, you’ll receive an email notification when the cloud recording is ready.
de: Nach dem Unterbrechen erhalten Sie eine E-Mail-Benachrichtigung, sobald die Cloud-Aufzeichnung bereit ist.
fr: Après l'arrêt, vous recevrez un courriel de notification lorsque l'enregistrement cloud sera prêt.
ja: 停止後、クラウドレコーディングの準備が整うと、メールの通知が送信されます。

# LN_JBH_Prior_Time_Anytime_115412
source: Anytime
de: Jederzeit
fr: À tout moment
ja: 任意の時間

# LN_JBH_Support_PriorTime_Title_115412
source: Enable join before host%@before start time
de: Teilnahme vor dem Host%@vor der Anfangszeit ermöglichen
fr: Activer Accéder avant l'arrivée de l'hôte%@avant l'heure de début
ja: 起動時間より前に且つホスト%@より前に参加を有効化

# LN_Schedule_Only_Authenticated_Join_120784
source: Only authenticated users can join
de: Nur bestätigte Benutzer können teilnehmen.
fr: Seuls les utilisateurs authentifiés peuvent participer
ja: 認証されているユーザーのみが参加できます

# LN_Schedule_ViewOrEdit_Domains_120784
source: View/edit domains
de: Domains anzeigen/bearbeiten
fr: Afficher/modifier les domaines
ja: ドメインを表示/編集

# LN_Schedule_Edit_Domains_120784
source: Edit domains
de: Domains bearbeiten
fr: Modifier les domaines
ja: ドメインを編集

# LN_Schedule_Sign_In_With_following_Domains_120784
source: Sign in to Zoom with the following specified domains
de: Melden Sie sich zum Zoomen mit den folgenden angegebenen Domänen an
fr: Se connecter à Zoom avec les domaines spécifiés suivants
ja: 次の指定ドメインでZoomにサインイン

# LN_Schedule_Remove_Domain_%@_120784
source: Your admin has removed "%@" from the list, after saving this meeting, you cannot select this option again.
de: Ihr Admin hat "%@" aus der Liste entfernt, nachdem Sie dieses Meeting gespeichert haben, können Sie diese Option nicht mehr auswählen.
fr: Votre administrateur a supprimé "%@" de la liste, après avoir enregistré cette réunion, vous ne pouvez pas sélectionner à nouveau cette option.
ja: 管理者が"%@"をリストから削除しています。このミーティングの保存後に、このオプションを再度選択できません。

# LN_Schedule_ViewOrEdit_%d_Domains_120784
source: View/edit all %d domains
de: Alle %d Domains anzeigen/bearbeiten
fr: Afficher/modifier tous les %d domaines
ja: %dドメインすべてを表示/編集

# LN_JBH_Time_123084
source: You can join at %@
de: Sie können ab %@ beitreten
fr: Vous pouvez rejoindre à %@
ja: %@で参加できます

# LN_JBH_Login_Start_123084
source: Start at %@
de: Um %@ anfangen
fr: Démarrer à %@
ja: %@で開始

# LN_Waiting_Host_Meeting_123084
source: Waiting for the host to start this meeting
de: Warten auf den Host, um dieses Meeting zu starten
fr: En attente du démarrage de cette réunion par l'hôte
ja: このミーティングをホストが開始するまで待機しています

# LN_Waiting_Host_Webinar_123084
source: Waiting for the host to start this webinar
de: Warten auf den Host, um dieses Webinar zu starten
fr: En attente du démarrage de ce webinaire par l'hôte
ja: このウェビナーをホストが開始するまで待機しています

# LN_Meeting_Feedback_Contact_Me_124725
source: Contact me about this feedback
de: Benachrichtigen Sie mich über dieses Feedback
fr: Contactez-moi à propos de ce commentaire
ja: このフィードバックについて私に連絡してください

# LN_Meeting_Feedback_Enter_Email_124725
source: Enter your email address
de: Geben Sie Ihre E-Mail-Adresse ein
fr: Saisissez votre adresse électronique
ja: メールアドレスを入力

# LN_Meeting_Feedback_Error_Label_124725
source: Please enter a valid email
de: Geben Sie bitte eine gültige E-Mail ein
fr: Veuillez entrer une adresse électronique valide
ja: 有効なメールアドレスを入力してください

# LN_Meeting_Feedback_Tell_Us_More_124725
source: Tell us more
de: Beschreiben Sie genauer
fr: Dites-nous en plus
ja: さらに詳しい説明を求める

# LN_Meeting_Feedback_Please_Enter_Email_12475
source: Please enter your email
de: Bitte Ihre E-Mail-Adresse eingeben
fr: Veuillez entrer votre courrier électronique.
ja: あなたのメールアドレスを入力してください

# LN_Meeting_Connecting_To_Audio_123337
source: Connecting to audio
de: Verbindung zum Audiosignal herstellen
fr: Connexion à l'audio
ja: オーディオに接続中です

# LN_Meeting_User_Connecting_Audio_123337
source: %@ is connecting to audio
de: %@ stellt eine Verbindung zum Audiosignal her
fr: %@ se connecte à l'audio
ja: %@がオーディオに接続中です

# LN_Meeting_User_Connected_To_Audio_123337
source: %@ connected to audio
de: %@ hat eine Verbindung zum Audiosignal hergestellt
fr: %@ s'est connecté à l'audio
ja: %@がオーディオに接続しました

# LN_Meeting_User_Did_Not_Connect_Audio_123337
source: %@ did not connect to audio
de: %@ hat keine Verbindung zum Audiosignal hergestellt
fr: %@ ne s'est pas connecté à l'audio
ja: %@がオーディオに接続しませんでした

# LN_Meeting_Cant_Hear_You_Yet_123337
source: %@ is connecting to audio and can't hear you yet
de: %@ stellt eine Verbindung zum Audiosignal her und kann Sie noch nicht hören
fr: %@ se connecte à l'audio et ne vous entend pas encore
ja: %@がオーディオに接続中なので、あなたの通話に受信できません

# LN_Phone_Outside_Service_Prompt_101962
source: Outside of calling area. Cannot make or receive calls to external numbers.
de: Außerhalb des Anrufbereichs. Anrufe nach oder von draußen nicht möglich.
fr: Hors de la zone d'appel. Impossible de passer ou de recevoir des appels vers ou depuis des numéros extérieurs.
ja: 通話エリア外です。外線通話の発信や受信を行うことができません。

# LN_Reply_126135
source: Reply...
de: Antwort ...
fr: Répondre...
ja: 応答...

# LN_Reactions_ToolBar_Title_122370
source: Reactions
de: Reaktionen
fr: Réactions
ja: 反応

# LN_Hotkey_Increase_Chat_Display_Size_20021
source: Increase chat display size
de: Chatanzeige vergrößern
fr: Augmenter la taille d'affichage de la discussion
ja: チャットディスプレイサイズを大きくします

# LN_Hotkey_Decrease_Chat_Display_Size_20021
source: Decrease chat display size
de: Chatanzeige verkleinern
fr: Réduire la taille d'affichage de la discussion
ja: チャットディスプレイサイズを小さくします

source: IM
fr: Messagerie instantanée

source: All rights reserved.
de: Alle Rechte vorbehalten.
fr: Tous droits réservés.

source: Q&A
de: F&A
fr: Q. et R.

source: CPU
fr: Unité centrale

# LN_Sip_Esc_Transfer_61378
source: esc
fr: échap.

source: %@ with
de: %@ mit
fr: %@ avec

# LN_Invite_Zoom_Rooms_20093
source: Zoom Rooms
fr: Salles Zoom

# LN_To_Between_Dates_114168
source: to
de: bis

source: @me
de: @mich

source: VideoSharingSwitch
de: Video-Freigabeschalter

source: @all
de: @alle

source: %lldh
de: %lld Stunden

source: %lldh %lldm
de: %lld Stunden und %lld Minuten

source: %lldm
de: %lld Minuten

# LN_Search_@ALL_NewIM
source: @all
de: @alle
