Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: status, in meeting
fr: statut, en réunion
ja: ステータス、ミィーティング中

source: status, do not disturb
de: Status, nicht stören
fr: statut, ne pas déranger
ja: ステータス、邪魔しないでください

source: status, Away
de: Status, unterwegs
fr: statut, absent
ja: ステータス、離れています

source: Font Size:
de: Schriftgröße:
fr: Taille de la police :
ja: フォントサイズ:

source: closed caption size
de: Größe Untertitel
fr: taille du sous-titrage codé
ja: クローズドキャプションサイズ

source: Shortcut
de: Tastenkombination
fr: Raccourcis
ja: ショートカット

source: You have been signed out of your Zoom account. Log in again to resume using Zoom.
de: Sie wurden von Ihrem Zoom-Konto abgemeldet. Melden Sie sich erneut an, um die Nutzung von Zoom fortzusetzen.
fr: Vous avez été déconnecté de votre compte Zoom. Connectez-vous à nouveau pour reprendre votre utilisation de Zoom.
ja: Zoomアカウントからサインアウトされています。Zoomの使用を再開するにはもう一度ログインしてください。

source: Keep me signed in
de: Ich möchte angemeldet bleiben
fr: Ne pas déconnecter
ja: 次でのサインインを維持

source: Save As...
de: Speichern unter...
fr: Enregistrer sous
ja: 名前を付けて保存…

source: Dividing line
de: Trennlinie
fr: Ligne de séparation
ja: 境界線

source: Enter members to invite, Search by name
de: Einzuladende Teilnehmer eingeben, nach Namen suchen
fr: Saisir les membres à inviter, rechercher par nom
ja: 招待するメンバーを入力してください。名前で検索

source: View profile
de: Profil anzeigen
fr: Afficher le profil
ja: プロファイルを表示

source: Start New Meeting
de: Neues Meeting starten
fr: Commencer une nouvelle réunion
ja: 新しいミィーティングを開始

source: Schedule Meeting
de: Meeting planen
fr: Planifier une réunion
ja: ミィーティングをスケジューリング

source: Start New Meeting Options
de: Optionen Neues Meeting starten
fr: Options Commencer une nouvelle réunion
ja: 新しいミィーティングオプションを開始

source: more meeting option
de: mehr Meetingsoptionen
fr: plus d'options de réunion
ja: 追加のミィーティングオプション

source: Add to Emoji
de: Zu Emoji hinzufügen
fr: Ajouter aux Emoji
ja: 絵文字に追加

source: status, Offline
fr: statut, hors-ligne
ja: ステータス、オフライン

source: Please try again later.
de: Bitte versuchen Sie es später erneut.
fr: Réessayez ultérieurement.
ja: 後ほど再試行してください。

source: Sign in
de: Anmelden
fr: Se connecter
ja: サインイン

source: Jump to Chat
de: Zum Chat springen
fr: Passer au chat
ja: チャットに移動

source: The meeting has an unexpected error. Error code : %d
de: Für das Meeting ist ein unerwarteter Fehler aufgetreten. Fehlercode: %d
fr: La réunion a rencontré une erreur inattendue. Code d'erreur : %d
ja: ミィーティングで予期しないエラーが発生しました。エラーコード: %d

# LN_Disallow_Talk_15291
source: Disable talking
de: Sprechen deaktivieren
fr: Désactiver la conversation
ja: 会話を無効にする

# LN_Allow_Talk_15291
source: Allow to talk
de: Sprecherlaubnis
fr: Permettre de parler
ja: トークを許可

# LN_Audio_Settings_15291
source: Audio Settings
de: Audio-Einstellungen
fr: Paramètres audio
ja: オーディオ設定

# LN_Talk_Allowed_15291
source: Talking permitted
de: Sprechen zugelassen
fr: Discussion autorisée
ja: 許可された会話

# LN_Chat_15291
source: Chat
fr: Converser
ja: チャット

# LN_Plist_Allow_Attendee_To_15291
source: Allow attendees to:
de: Teilnehmern die Erlaubnis geben:
fr: Permettre aux participants de :
ja: 出席者に次を許可する：

# LN_Plist_Allow_Attendee_To_123974
source: Allow Attendees to:
de: Zuschauer die Erlaubnis geben:
fr: Autoriser les participants à :
ja: 出席者に次を許可：

# LN_Plist_Attendee_Raise_Hand_15291
source: Raise Hand
de: Wortmeldung
fr: Lever la main
ja: 挙手

# LN_Plist_Attendee_View_Partcipants_Count_15291
source: View the participant count
de: Die Anzahl an Teilnehmer ansehen
fr: Afficher le nombre de participants
ja: 参加人数を表示する

# LN_Plist_Attendee_Video_Layout_15291
source: Set video layout for attendees:
de: Videolayout für Teilnehmer festlegen:
fr: Configurer la disposition de la vidéo pour les participants :
ja: 参加者のビデオレイアウトを設定：

# LN_Plist_Follow_Host_View_Mode_15291
source: Follow host view mode
de: Ansichtsmodus des Moderators folgen
fr: Suivre le mode d'affichage de l'animateur
ja: ホストのビューをフォローモード

# LN_Plist_Attendee_Video_Layout_123974
source: Attendee Video Layout:
de: Teilnehmer-Videolayout
fr: Disposition vidéo du participant :
ja: 出席者ビデオレイアウト：

# LN_Plist_Follow_Host_View_Mode_123974
source: Follow Host's View
de: Der Ansicht des Hosts folgen
fr: Suivre la vue de l'hôte
ja: ホストのビューをフォロー

# LN_Plist_Active_speaker_view_15291
source: Active speaker view
de: Aktive Sprecheransicht
fr: Affichage de l'intervenant actif
ja: アクティブスピーカーの表示

# LN_Plist_Gallery_View_15291
source: Gallery view
de: Gallery Ansicht
fr: Vue Galerie
ja: ギャラリービュー

# LN_Promote_15291
source: Promote to panelist
de: Zu Diskussionsteilnehmer befördern
fr: Promouvoir au panéliste
ja: パネリストに昇進

# LN_Alert_Unmute_Now_15291
source: Unmute myself
de: Meine Stummschaltung aufheben
fr: Rétablir mon son
ja: 自分自身をミュート解除する

# LN_Alert_Stay_Muted_15291
source: Stay muted
de: Stummschaltung beibehalten
fr: Rester en sourdine
ja: ミュートのままにする

# LN_Alert_Temp_Talk_Title_15291
source: The host would like you to unmute your microphone
de: Der Moderator möchte, dass Sie die Stummschaltung Ihres Mikrofons deaktivieren
fr: L'animateur voudrait que vous rétablissiez le son de votre micro
ja: ホストはあなたがマイクをミュート解除するよう希望しています

# LN_Alert_Temp_Talk_Error_15291
source: Allow to talk is not available because %@ is using an older version of Zoom, you need to promote %@ to a panelist to talk
de: Sprecherlaubnis ist nicht verfügbar, weil %@ eine ältere Version von Zoom verwendet, Sie müssen %@ zu einem Diskussionsteilnehmer befördern, damit er/sie sprechen kann.
fr: Permettre de parler n'est pas disponible car %@ utilise une version plus ancienne de Zoom, vous devez Promouvoir %@ au statut de panéliste pour le permettre de parler.
ja: %@さんは古いバージョンのZoomを使用しているため、トークの許可が出来ません。会話を許可するためには%@さんをパネリストに昇進させる必要があります

# LN_Alert_Switch_And_Unmute_54189
source: Switch to Computer Audio to unmute
de: Zu Audio des Computers wechseln, um den Ton einzuschalten
fr: Basculer sur le Périphérique audio de l'ordinateur pour réactiver le son
ja: ミュートを解除するにはコンピュータオーディオに切り替えます

# LN_Plist_Accessibility_Recording_20044
source: Recording
de: Aufzeichnung
fr: Enregistrement en cours
ja: レコーディング

# LN_Plist_Accessibility_CloseCaption_20044
source: Closed Captioner
de: Untertiteldolmetscher
fr: Sous-titreur
ja: クローズドキャプション

# LN_Plist_Accessibility_HandRaised_20044
source: Hand raised
de: Hand gehoben
fr: Main levée
ja: 挙がった手

# LN_Plist_Accessibility_Video_On_20044
source: Video on
de: Video an
fr: Vidéo activée
ja: ビデオをオンにする

# LN_Plist_Accessibility_Video_Off_20044
source: Video off
de: Video aus
fr: Vidéo désactivée
ja: ビデオをオフにする

# LN_Plist_Accessibility_No_Video_20044
source: No Video Connected
de: Kein Video angeschlossen
fr: Aucune vidéo n'est connectée
ja: 接続されているビデオはありません

# LN_Plist_Accessibility_Tele_Unmuted_20044
source: Telephone unmuted
de: Stummschaltung des Telefons deaktiviert
fr: Son du téléphone rétabli
ja: 電話がミュート解除されました

# LN_Plist_Accessibility_Tele_Muted_20044
source: Telephone muted
de: Stummschaltung des Telefons aktiviert
fr: Téléphone en sourdine
ja: 電話がミュートされました

# LN_Plist_Accessibility_VoIP_Unmuted_20044
source: Computer audio unmuted
de: Bei Computeraudio Stummschaltung deaktiviert
fr: Son de l'ordinateur rétabli
ja: ミュート解除されたコンピューター音声

# LN_Plist_Accessibility_VoIP_Muted_20044
source: Computer audio muted
de: Bei Computeraudio Stummschaltung aktiviert
fr: Ordinateur mis en sourdine
ja: ミュートされたコンピューター音声

# LN_Plist_Accessibility_No_Audio_20044
source: No Audio Connected
de: Kein Audio angeschlossen
fr: Aucun son n'est connecté
ja: 接続されている音声はありません

# LN_Plist_Accessibility_Feedback_20044
source: Feedback
fr: Commentaires
ja: フィードバック

# LN_Plist_Accessibility_YES_20044
source: Yes
de: Ja
fr: Oui
ja: はい

# LN_Plist_Accessibility_No_20044
source: No
de: Nein
fr: Non
ja: いいえ

# LN_Plist_Accessibility_Slower_20044
source: Go Slower
de: Langsamer
fr: Ralentir
ja: ゆっくり進む

# LN_Plist_Accessibility_Faster_20044
source: Go Faster
de: Schneller
fr: Accélérer
ja: 速く進む

# LN_Plist_Accessibility_Like_20044
source: Like
de: Gefallen
fr: Aimer
ja: いいね

# LN_Plist_Accessibility_Dislike_20044
source: Dislike
de: Nicht gefallen
fr: N'aime pas
ja: いいねを解除

# LN_Plist_Accessibility_Clap_20044
source: Clap
de: Klatschen
fr: Applaudir
ja: 拍手

# LN_Plist_Accessibility_Break_20044
source: Need a break
de: Eine Pause brauchen
fr: Besoin d'une pause
ja: 休憩が必要

# LN_Plist_Accessibility_Away_20044
source: Away
de: Abwesend
fr: Momentanément absent
ja: 退席中

# LN_Plist_Accessibility_Share_Audio_21795
source: Computer Audio sharing
de: Computeraudiofreigabe
fr: Partage de l’audio de l’ordinateur
ja: コンピューターオーディオ共有

# LN_Plist_Accessibility_Share_Screen_41522
source: Screen sharing
de: Bildschirmfreigabe
fr: Partage d'écran
ja: 画面共有

# LN_Schedule_Mute_Participants_On_Entry_15154
source: Mute participants on entry
de: Teilnehmer beim Eintrag auf Stummschaltung stellen
fr: Coupez le son des participants à leur entrée
ja: エントリー時に参加者をミュート

source: Show Zoom menu in menu bar
de: Zoom-Menü in Menüleiste anzeigen
fr: Afficher le menu Zoom dans la barre de menu
ja: メニューバーにZoomメニューを表示する

source: Virtual Background
de: Virtueller Hintergrund
fr: Arrière-plan virtuel
ja: バーチャル背景

source: Guest
de: Gast
fr: Invité
ja: ゲスト

# LN_High_39041
source: High
de: Hoch
fr: Élevé
ja: 高

# LN_Alert_Diable_GoogleFacebook_Login_19082
source: You cannot sign into your Zoom account using this method. Contact your IT administrator for instructions.
de: Mit dieser Methode können Sie sich nicht auf Ihrem Zoomkonto anmelden. Wenden Sie sich an Ihren IT Administrator für Anweisungen.
fr: Vous ne pouvez pas vous connecter à votre compte Zoom en utilisant cette méthode. Contactez votre administrateur IT pour obtenir des instructions.
ja: この方法でZoomアカウントにログインできません。指示はIT管理者に問い合わせてください。

# LN_Mark_Unread_14489
source: Mark as Unread
de: Als ungelesen markieren
fr: Marquer comme non lu
ja: 未読としてマーク

# LN_Mark_As_Read_14489
source: Mark as Read
de: Als gelesen markieren
fr: Marquer comme lu
ja: 既読としてマーク

# LN_Unread_Label_14489
source: Unread
de: Ungelesen
fr: Non lu
ja: 未読

# LN_JBH_Login_Label_19439
source: If you are the host, %@ to start this meeting
de: Wenn Sie Moderator sind, %@ zum Start dieses Meetings
fr: Si vous êtes l’animateur, %@ afin de démarrer cette réunion
ja: ホストは、%@してミーティングを開始してください

# LN_JBH_Login_URL_19439
source: sign in
de: anmelden
fr: se connecter
ja: サインイン

# LN_JBH_Login_Test_Audio_23405
source: Test Computer Audio
de: Testen Sie das Computer-Audio.
fr: Tester l’audio de l’ordinateur
ja: コンピューター音声をテストする

# LN_JBH_Login_Test_Speaker_23405
source: Test My Speaker
de: Meinen Lautsprecher testen
fr: Tester mon haut-parleur
ja: スピーカーをテストする

# LN_JBH_Login_Recuring_Meeting_23405
source: This is a recurring meeting
de: Dies ist ein wiederkehrendes Meeting
fr: Cette réunion est périodique
ja: これは定期的なミーティングです

# LN_JBH_Login_Recuring_Webinar_23405
source: This is a recurring webinar
de: Das ist ein periodisch wiederkehrendes Webinar
fr: Ce webinaire est périodique
ja: これは定期開催ウェビナーです

# LN_JBH_Login_Start_23405
source: Start
de: Starten
fr: Début
ja: 開始

source: To follow the pointer automatically, choose "Follow presenter's pointer" from the menu.
de: Um dem Zeiger automatisch zu folgen, wählen Sie "Dem Zeiger des Referenten folgen" aus dem Menü.
fr: Pour suivre automatiquement le pointeur, choisissez "Follow presenter's pointer" à partir du menu.
ja: ポインタを自動でフォローするには、メニューから"Follow presenter's pointer"を選択します。

# LN_ZOOM-21100_Follow presenter's pointer
source: Follow presenter's pointer
de: Dem Zeiger des Referenten folgen
fr: Suivre le pointeur du présentateur
ja: プレゼンターのポインタをフォロー

# LN_ZOOM-21100_Don't follow presenter's pointer
source: Do not follow presenter's pointer
de: Dem Zeiger des Referenten nicht folgen
fr: Ne pas suivre le pointeur du présentateur
ja: プレゼンターのポインタをフォローしない

# LN_Giphy_Server_Error_23623
source: This service is not currently available
de: Dieser Service ist momentan nicht verfügbar
fr: Ce service n'est actuellement pas disponible
ja: このサービスは現在ご利用いただけません

# LN_Giphy_Net_Error_23623
source: This service is not available due to a network issue
de: Dieser Service ist wegen eines Netzwerkproblems nicht verfügbar
fr: Ce service n'est pas disponible en raison d'un problème de réseau
ja: このサービスはネットワークの問題のためご利用いただけません

# LN_Giphy_No_Matched_23623
source: No matching images were found
de: Keine übereinstimmende Bilder wurden gefunden
fr: Aucune image correspondante n'a été trouvée
ja: 一致する画像は見つかりませんでした

# LN_Emoji_Skin_Tone_Label_23623
source: Skin tone:
de: Hautton:
fr: Couleur de peau :
ja: スキントーン：

# LN_Emoji_Cagegory_People_Label_23623
source: Smileys & People
de: Smileys & Kontakte
fr: Smileys et personnes
ja: スマイリーと人

# LN_Emoji_Cagegory_Nature_Label_23623
source: Animals & Nature
de: Tiere & Natur
fr: Animaux et Nature
ja: 動物と自然

# LN_Emoji_Cagegory_Food_Label_23623
source: Food & Drink
de: Essen & Trinken
fr: Nourriture et Boisson
ja: フードとドリンク

# LN_Emoji_Cagegory_Activity_Label_23623
source: Activity
de: Aktivität
fr: Activité
ja: アクティビティ

# LN_Emoji_Cagegory_Places_Label_23623
source: Travel & Places
de: Reisen & Orte
fr: Voyages et endroits
ja: 旅行と場所

# LN_Emoji_Cagegory_Objects_Label_23623
source: Objects
de: Objekte
fr: Objets
ja: 目的

# LN_Emoji_Cagegory_Symbols_Label_23623
source: Symbols
de: Symbole
fr: Symboles
ja: 記号

# LN_Emoji_Cagegory_Flags_Label_23623
source: Flags
de: Kennzeichen
ja: フラグ

# LN_Emoji_Cagegory_Frequently_Label_23623
source: Frequently Used
de: Häufig verwendet
fr: Fréquemment utilisé
ja: 頻繁に使用

# LN_Emoji_Cagegory_Custom_Label_23623
source: Custom
de: Individuell gestalten
fr: Personnaliser
ja: カスタム

# LN_Emoji_Search_Result_Label_23623
source: Search results
de: Ergebnisse suchen
fr: Rechercher des résultats
ja: 検索結果

# LN_Delete_Message_Label_19886
source: You deleted a message
de: Sie haben eine Nachricht gelöscht
fr: Vous avez supprimé un message
ja: メッセージを削除しました

# LN_@_Delete_Message_Label_19886
source: %@ deleted a message
de: %@ löschte eine Nachricht
fr: %@ a supprimé un message
ja: %@さんがメッセージを削除しました

source: Select a microphone to always use original sound
de: Ein Mikrofon auswählen, um stets Originalton zu verwenden
fr: Sélectionnez un micro pour toujours utiliser le son original
ja: オリジナルの音声を常に使用するマイクを選択する

# LN_Schedule_Alternative_Hosts_Label_18144
source: Alternative Hosts:
de: Alternative Moderatoren:
fr: Autres animateurs possibles :
ja: 代替ホスト：

# LN_Schedule_Failed_Incorrect_Alternative_Hosts_Description_18144
source: Users could not be added as alternative hosts because they are not members of the same account. Remove the following users to continue:
de: Benutzer konnten nicht als alternative Hosts hinzugefügt werden, weil sie keine Mitglieder desselben Kontos sind. Folgende Benutzer entfernen, um fortzufahren:
fr: Les utilisateurs n’ont pas pu être ajoutés en tant qu’hôtes de remplacement car ils ne sont pas membres du même compte. Supprimez les utilisateurs suivants pour continuer :
ja: ユーザーが、同じアカウントのメンバーではないため、代替ホストとして追加できませんでした。続行するには以下のユーザーを削除してください：

# LN_Schedule_Input_Alternate_Host_Example_18144
source: Example:john@company.com;peter@school.edu
de: Beispiel:john@company.com;peter@school.edu
fr: Exemple : john@company.com ; peter@school.edu
ja: 例：john@company.com;peter@school.edu

# LN_In_Meeting_Label_19901
source: In a meeting
de: In einem Meeting
fr: En réunion
ja: ミーティング中

# LN_In_Zoom_Meeting_Label_19901
source: In a Zoom meeting
de: In einem Zoom Meeting
fr: En réunion Zoom
ja: Zoomミーティング中

# LN_Do_Not_Disturb_19901
source: Do not disturb
de: Nicht stören
fr: Ne pas déranger
ja: 着信拒否

# LN_Offline_19901
source: Offline
fr: Hors ligne
ja: オフライン

# LN_Turn_Off_19901
source: Turn Off
de: Deaktivieren
fr: Désactivez
ja: オフにする

# LN_Snooze_Menu_20_Minutes_19901
source: 20 minutes
de: 20 Minuten
ja: 20分

# LN_Snooze_Menu_1_Hour_19901
source: 1 hour
de: 1 Stunde
fr: 1 heure
ja: 1時間

# LN_Snooze_Menu_2_Hours_19901
source: 2 hours
de: 2 Stunden
fr: 2 heures
ja: 2時間

# LN_Snooze_Menu_4_Hours_19901
source: 4 hours
de: 4 Stunden
fr: 4 heures
ja: 4時間

# LN_Snooze_Menu_8_Hours_19901
source: 8 hours
de: 8 Stunden
fr: 8 heures
ja: 8時間

# LN_Notifications_Label_19895
source: Notifications
de: Benachrichtigung
ja: 通知

# LN_Profile_Menu_Receive_Call_Queue_76183
source: Receive Call Queue calls
de: Anrufe in der Warteschlange
fr: Recevoir un appel de la file d'attente d'appels
ja: 呼び出しキューの通話を受信

# LN_Profile_Menu_Receive_Call_Queue_Turn_On_Fail_Title_76183
source: Unable to turn on Receive Call Queue Calls
de: Empfang von Anrufen in der Warteschlange kann nicht eingeschaltet werden
fr: Impossible d'activer la réception des appels en file d'attente
ja: 呼び出しキューの通話を受信をオンにできない

# LN_Profile_Menu_Receive_Call_Queue_Turn_Off_Fail_Title_76183
source: Unable to turn off Receive Call Queue Calls
de: Empfang von Anrufen in der Warteschlange kann nicht deaktiviert werden
fr: Impossible de désactiver la réception des appels en file d'attente
ja: 呼び出しキューの通話を受信をオフにできない

# LN_Toggle_Button_86883
source: Toggle Button
de: Umschalttaste
fr: Bouton Basculer
ja: 切り替えボタン

# LN_GROUP_NOTIFY_SETTING_ALL_19895
source: All messages
de: Alle möglichen Aktivitäten
fr: Activité de toute sorte
ja: 全部の種類のアクティビティ

# LN_GROUP_NOTIFY_SETTING_MENTION_ 19895
source: Mention me or all members
de: Mich oder alle Mitglieder erwähnen
fr: Me mentionner ou mentionner tous les membres
ja: 私またはメンバー全員をメンション

# LN_GROUP_NOTIFY_SETTING_NOTHING_19895
source: Nothing
de: Nichts
fr: Rien
ja: なし

# LN_RECEIVE_PERMISSION_ALLMSG_19895
source: All messages
de: Alle Nachrichten
fr: Tous les messages
ja: すべてのメッセージ

# LN_RECEIVE_PERMISSION_PARTMSG_19895
source: Only direct messages and mentions
de: Nur private Benachrichtigungen oder Vermerke
fr: Uniquement les messages ou mentions privées
ja: プライベートメッセージまたはメンションのみ

# LN_RECEIVE_PERMISSION_NOTHING_19895
source: Nothing
de: Nichts
fr: Rien
ja: なし

# LN_Group_Setting_Title_19895
source: Important Groups
de: Wichtige Gruppen
fr: Groupes importants
ja: 重要なグループ

# LN_Group_Setting_Reset_Button_19895
source: Reset
de: Zurücksetzen
fr: Réinitialiser
ja: リセット

# LN_Preferred_Notification_Label_19895
source: Your preferred Notifications setting is
de: Ihre bevorzugte Einstellung Benachrichtigungen ist
fr: Votre paramètre préféré de notifications est
ja: 選択された通知設定

# LN_SIP_PWD_Err_Tip_25328
source: Zoom has detected that the password has been changed or is incorrect. Enter the password you set for this phone number.
de: Zoom hat erkannt, dass das Passwort geändert wurde oder falsch ist. Das von Ihnen für diese Telefonnummer eingestellte Passwort eingeben.
fr: Zoom a détecté que le mot de passe a été modifié ou est incorrect. Saisissez le mot de passe que vous avez défini pour ce numéro de téléphone.
ja: Zoomはパスワードが変更されたか不正確であることを検出しました。この電話番号に設定したパスワードを入力してください。

# LN_SIP_PWD_PlaceHolder_Tip_25328
source: Enter internal phone password
de: Internes Telefonpasswort eingeben
fr: Saisir le mot de passe du téléphone interne
ja: 国内電話のパスワードを入力してください

source: %@ has been invited.
de: %@ wurde eingeladen
fr: %@ a été invité.
ja: %@ が招待されました。

# LN_Meeting_Live_Stream_TimeOut_18924
source: Unable to stream your meeting to %@. You need to restart streaming.
de: Streamen Ihres Meetings zu %@. nicht möglichSie müssen Streaming neu starten.
fr: Impossible de diffuser votre réunion à %@. Vous devez redémarrer votre diffusion.
ja: ミーティングを%@. にストリーミングできません。ストリーミングを再開する必要があります。

# LN_Meeting_Live_Stream_LiveOn_18924
source: Meeting is now streaming live on %@
de: Meeting streamt jetzt live auf %@
fr: La réunion est diffusée maintenant en direct sur %@
ja: ミーティングは現在%@でグライブストリーミン中です

# LN_MSG_Edited_19883
source: (Edited)
de: Bearbeitet
fr: (Modifié)
ja: 編集済み

# LN_Upcoming_Meetings_25955
source: Upcoming meetings
de: Bevorstehende Meetings
fr: Prochaines réunions
ja: 次回のミーティング

# LN_Start_A_New_Meeting_25955
source: Start a new meeting
de: Ein neues Meeting starten
fr: Commencer une nouvelle réunion
ja: 新しいミーティングを開始する

# LN_Accessibility_close_window_25955
source: close window
de: Fenster schließen
fr: fermer la fenêtre
ja: ウィンドウを閉じる

# LN_View_More_25955
source: View more ...
de: Mehr anzeigen ...
fr: Voir plus...
ja: さらに表示

# LN_START_25955
source: START
fr: DÉBUT
ja: 開始

# LN_ZOOM-26329_Side-by-side Mode
source: Side-by-side Mode
de: Nebeneinander Modus
fr: Mode Côte à côte
ja: 左右表示モード

source: Enable participants to see the shared screen alongside either the Speaker View or Gallery View
de: Teilnehmer aktivieren, um den freigegebenen Bildschirm zusammen mit entweder der Sprecheransicht oder der Gallery-Ansicht zu sehen
fr: Permet aux participants de voir l’écran partagé avec soit l’Affichage présentateur soit l’Affichage galerie
ja: 参加者がスピーカービューまたはギャラリービューの横にある共有画面を表示できるようにする

# LN_Need_Sign_In_Again_25027
source: Your session has ended and you need to sign in again
de: Ihre Sitzung ist beendet und Sie müssen sich erneut anmelden
fr: Votre session a pris fin et vous devez vous reconnecter
ja: セッションが終了しました。もう一度サインインする必要があります。

# LN_This_File_Will_Be_Removed_27316
source: This file will be removed only from the group - <%@> and it will not be deleted from All Files.
de: Diese Datei wird nur von der Gruppe - <%@> entfernt und nicht aus Ihren persönlichen Dateien gelöscht
fr: Ce fichier sera supprimé seulement du groupe - <%@> et ne sera pas supprimé de vos Fichiers personnels
ja: このファイルは、- <%@>グループからのみ削除されますが、「Personal Files」からは削除されません

# LN_Reset_Confirm_Button_Title_19895
source: Confirm
de: Bestätigen
fr: Confirmer
ja: 確認

# LN_Stop_CMR_Warning_25471
source: Do you want to stop cloud recording?
de: Möchten Sie die Cloud-Aufzeichnung abbrechen?
fr: Voulez-vous arrêter l’enregistrement dans le Cloud?
ja: クラウド レコーディングを停止しますか?

# LN_Share_Desktop_17163
source: Share Desktop
de: Desktop freigeben
fr: Partager l'ordinateur de bureau
ja: デスクトップを共有する

# LN_Stop_Desktop_17163
source: Stop Share
de: Freigabe stoppen
fr: Arrêter
ja: 共有の停止

# LN_Local_17163
source: Local
de: Lokal
fr: Localement
ja: ローカル

# LN_Schedule_Selected_Morethan_Two_DialinCountry_16058
source: Dial in from %@ and other %d countries/regions
de: Einwahl von %@ und anderen %d Ländern/Regionen
fr: Téléphoner depuis %@ et %d autres pays/régions
ja: %@と他の%d国/地域からのダイヤルイン

# LN_Schedule_Selected_Two_DialinCountry_16058
source: Dial in from %@ and %@
de: Von %@ und %@ einwählen
fr: Composer de %@ et %@
ja: %@と%@からダイヤルイン

# LN_Schedule_Selected_One_DialinCountry_16058
source: Dial in from %@
de: Von %@ einwählen
fr: Composer de %@
ja: %@からダイヤルイン

# LN_Schedule_EditCountries_Select_Dialincountry_16058
source: Select Global Dial-in Countries/Regions
de: Länder/Regionen zur globalen Einwahl auswählen
fr: Sélectionner des pays/régions à numérotation internationale
ja: グローバルダイアルインの国/地域を選択

# LN_Schedule_EditCountries_Select_Dialincountry_Description_16058
source: Dial-in numbers for the selected countries/regions will be listed in the email invitation
de: Einwahlnummern für die ausgewählten Länder/Regionen werden in der E-Mail-Einladung aufgelistet
fr: Les numéros à composer des pays/régions sélectionnés seront indiqués dans l'e-mail d'invitation
ja: 選択した国/地域のダイヤルイン番号は招待メールに一覧表示されます

# LN_Schedule_EditCountries_Include_Tollfree_Number_16058
source: Include toll-free numbers
de: Gebührenfreie Nummern einfügen
fr: Inclut les numéros sans frais
ja: フリーダイヤル番号を含める

# LN_Schedule_EditCountries_Selected_Countries_Label_16058
source: Selected Countries/Regions:
de: Ausgewählte Länder/Regionen:
fr: Pays/régions sélectionnés :
ja: 選択した国/地域:

# LN_Schedule_EditCountries_Search_For_Country_16058
source: Search for a country/region
de: Suche nach einem/r Land/Region
fr: Chercher un(e) pays/région
ja: 国/地域の検索
