Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: The video cannot be recorded properly. Please check your video settings and restart recording.
de: Das Video kann nicht richtig aufgezeichnet werden. Überprüfen Sie bitte Ihre Videoeinstellungen und starten Sie die Aufzeichnung erneut.
fr: L’image ne peut être correctement enregistrée. Veuillez vérifier les réglages de l’image et relancer l’enregistrement
ja: ビデオは、正しく記録できません。ビデオの設定を確認し、記録を再起動してください。

source: The shared screen cannot be recorded properly. Please check your network and restart recording.
de: Der freigegebene Bildschirm kann nicht richtig aufgezeichnet werden. Überprüfen Sie bitte Ihr Netzwerk und starten Sie die Aufzeichnung erneut.
fr: L’écran partagé ne peut être correctement enregistré. Veuillez vérifier votre réseau et relancer l’enregistrement
ja: 共有した画面を正しく記録できません。ネットワークを確認し、記録を再起動してください。

source: The shared screen cannot be recorded properly. Please try to stop and restart sharing to solve this issue.
de: Der freigegebene Bildschirm kann nicht korrekt aufgezeichnet werden. Bitte versuchen Sie, die Übertragung zu stoppen und neu zu starten, um dieses Problem zu beheben.
fr: L’écran partagé ne peut pas être enregistré correctement. Essayez d’arrêter et recommencez le partage pour résoudre le problème.
ja: 共有されたスクリーンは正しく記録されません。この問題を解決するため、いったん停止し、再度共有してください。

source: File (%@) sent successfully.
de: Datei (%@) erfolgreich versendet.
fr: Envoi de fichier (%@) réussi.
ja: ファイル(%@)を正常に送信しました。

source: [File: %@]
de: [Datei: %@]
fr: [Fichier : %@]
ja: [ファイル：%@]

source: Swap shared screen with video
de: Geteilten Bildschirm mit Video tauschen
fr: Échanger l’écran partagé avec la vidéo
ja: 共有スクリーンをビデオでスワップします

source: Support
de: Unterstützung
fr: Assistance
ja: サポート

source: Request Desktop Control
de: Desktopsteuerung beantragen
fr: Demander le contrôle du poste de travail
ja: デスクトップの制御を要求します

source: Request Desktop Control...
de: Desktopsteuerung beantragen...
fr: Demander le contrôle du poste de travail...
ja: デスクトップの制御を要求します...

source: Request Application Control
de: Anwendungssteuerung beantragen
fr: Demander le contrôle de l’application
ja: アプリケーションの制御を要求します

source: Request Application Control...
de: Anwendungssteuerung beantragen...
fr: Demander le contrôle de l’application...
ja: アプリケーションの制御を要求します...

source: Request Computer Restart
de: Computer-Neustart beantragen
fr: Demander le redémarrage de l’ordinateur
ja: コンピュータの再起動を要求します

source: Request Computer Restart...
de: Computer-Neustart beantragen...
fr: Demander le redémarrage de l’ordinateur...
ja: コンピュータの再起動を要求します...

source: Stop Remote Support
de: Fernbedienung beenden
fr: Interrompre l’assistance à distance
ja: リモートサポートを停止します

source: Select a participant
de: Einen Teilnehmer auswählen
fr: Sélectionner un participant
ja: 参加者を選択します

source: Request to control your desktop
de: Steuerung Ihres Desktops beantragen
fr: Demander le contrôle de votre poste de travail
ja: あなたのデスクトップの制御を要求しています

source: Request to control your application
de: Steuerung Ihrer Anwendung beantragen
fr: Demander le contrôle de votre application
ja: あなたのアプリケーションの制御を要求しています

source: Request to restart your computer
de: Neustart Ihres Computers beantragen
fr: Demander le redémarrage de votre ordinateur
ja: あなたのコンピュータの再起動を要求しています

source: %@ is asking for permission to remotely control your desktop.
de: %@ bittet um Genehmigung zur Fernbedienung Ihres Desktops.
fr: %@ demande votre autorisation pour contrôler votre poste de travail à distance.
ja: %@は、あなたのデスクトップを制御する許可を求めています。

source: %@ is asking for permission to remotely control your application.
de: %@ bittet um Erlaubnis, Ihre Anwendung per Fernzugriff zu steuern.
fr: %@ demande la permission de contrôler votre application à distance.
ja: %@はあなたのアプリを遠隔操作するための許可を求めています。

source: %@ is asking for permission to restart your computer. After your computer restarted, you will be auto rejoined into this meeting again.
de: %@ bittet um Erlaubnis, Ihren Computer neu zu starten. Nachdem Ihr Computer neu gestartet wurde, kehren Sie automatisch in dieses Meeting zurück.
fr: %@ demande la permission de redémarrer votre ordinateur. Une fois votre ordinateur redémarré, vous serez automatiquement redirigé vers la conférence.
ja: %@はあなたのコンピューターを再起動するための許可を求めています。コンピューターの再起動後、このミーティングに自動的に参加します。

source: Grant Permission
de: Genehmigung erteilen
fr: Accorder l’Autorisation
ja: 権限を付与

source: Deny
de: Ablehnen
fr: Refuser
ja: 否定

source: Restart Computer
de: Computer neu starten
fr: Redémarrer l’ordinateur
ja: コンピュータを再起動します

source: Confirm
de: Bestätigen
fr: Confirmer
ja: 確認

source: Select an application to share
de: Wählen Sie eine Anwendung für die Freigabe
fr: Sélectionner une application à partager
ja: 共有するアプリケーションを選択してください

source: Select a desktop to share
de: Wählen Sie einen Desktop für die Freigabe
fr: Sélectionner un poste de travail à partager
ja: 選択するデスクトップを選択してください

source: %@ approved your request for desktop control.
de: %@ hat Ihre Anfrage zur Steuerung des Desktops genehmigt.
fr: %@ a accepté votre demande de contrôle du poste de travail.
ja: %@は、あなたのデスクトップ管理のための要求を承認しました。

source: %@ denied your request for desktop control.
de: %@ hat Ihre Anfrage zur Steuerung des Desktops abgelehnt.
fr: %@ a rejeté votre demande de contrôle du poste de travail.
ja: %@は、あなたのデスクトップ管理のための要求を拒否しました。

source: %@ approved your request for application control.
de: %@ hat Ihre Anfrage zur Steuerung der Anwendung genehmigt.
fr: %@ a accepté votre demande de contrôle de l’application.
ja: %@は、あなたのアプリケーション管理のための要求を承認しました。

source: %@ denied your request for application control.
de: %@ hat Ihre Anfrage zur Steuerung der Anwendung abgelehnt.
fr: %@ a rejeté votre demande de contrôle de l’application.
ja: %@は、あなたのアプリケーション管理のための要求を拒否しました。

source: %@ approved your request for computer restart.
de: %@ hat Ihre Anfrage zum Neustart des Computers genehmigt.
fr: %@ a accepté votre demande de redémarrage de l’ordinateur.
ja: %@は、あなたのコンピュータの再起動のための要求を承認しました。

source: %@ denied your request for computer restart.
de: %@ hat Ihre Anfrage zum Neustart des Computers abgelehnt.
fr: %@ a rejeté votre demande de redémarrage de l’ordinateur.
ja: %@は、あなたのコンピュータの再起動のための要求を拒否しました。

source: No one is available to support, you are the only participant in the meeting.
de: Es ist niemand für Support verfügbar. Sie sind der einzige Teilnehmer in diesem Meeting.
fr: Personne n’est disponible pour l’assistance, vous êtes le seul participant à la réunion.
ja: サポートするものがいません、あなたは会議で唯一の参加者です。

source: Those participants who can't accept remote control are not listed
de: Die Teilnehmer, die Fernbedienung nicht akzeptieren können, sind nicht aufgeführt
fr: Les participants qui ne peuvent accepter le contrôle à distance ne figurent pas sur la liste
ja: リモートコントロールを受け入れることができない参加者が表示されていません

source: Those participants who can't accept computer restart are not listed
de: Die Teilnehmer, die Computer-Neustart nicht akzeptieren können, sind nicht aufgeführt
fr: Les participants qui ne peuvent accepter le redémarrage de l’ordinateur ne figurent pas sur la liste
ja: コンピュータの再起動を受け入れることができない参加者が表示されていません

source: Support session is not available to the current participant.
de: Für den aktuellen Teilnehmer ist keine Support-Sitzung verfügbar.
fr: La session d’assistance n’est pas disponible pour le participant actuel.
ja: サポートセッションは、現在の参加者には使用できません。

source: Waiting for %@ to approve your request
de: Warten auf %@ um Ihre Anfrage zu genehmigen
fr: En attente de l’approbation de votre demande par %@
ja: %@ がリクエストを承認するのを待っています

source: Edit My Profile
de: Mein Profil bearbeiten
fr: Modifier mon profil
ja: プロファイルを編集します

source: Sent you a file.
de: hat Ihnen eine Datei geschickt.
fr: Vous a envoyé un fichier.
ja: あなた宛てにファイルを送信しました。

source: Shared a file in the meeting.
de: hat eine Datei im Meeting freigegeben.
fr: A partagé un fichier dans la réunion.
ja: ミーティングでのファイルを共有しました。

source: & others
de: und andere
fr: & les autres
ja: ＆その他

source: Meeting ID or Personal Link Name
de: Meeting-ID oder Meeting-Raum-Name
fr: Réunion ID ou Nom de salle de conférence
ja: 会議IDまたは会議室名

source: Screen Name
fr: Nom de l’écran
ja: スクリーン名

source: This personal link name is not valid. Please check and try again.
de: Diese Meeting-Raum-ID ist nicht gültig. Bitte überprüfen Sie und versuchen Sie es erneut.
fr: Ce nom de salle de réunion n’est pas valide. Veuillez vérifier et réessayer.
ja: この会議室名が無効です。もう一度確認して、お試しください。

source: Type to filter...
de: Eingeben, um zu filtern
fr: Tapez pour filtrer...
ja: フィルター条件を入力…

source: Find a panelist
de: Nach einem Diskussionsteilnehmer suchen
fr: Trouvez un conférencier
ja: パネリストを探す

source: Find a attendee
de: Nach einem Zuschauer suchen
fr: Trouvez un spectateur
ja: 閲覧者を探す

source: Mute Me
de: Mich stummschalten
fr: Me mettre en sourdine
ja: ミュート

source: Unmute Me
de: Mein Audio ein
fr: Rétablir mon son
ja: ミュートを解除します

source: Merge to meeting window
de: Mit Meeting-Fenster verbinden
fr: Fusionner avec la fenêtre de la réunion
ja: 会議ウィンドウにマージ

source: Expand
de: Erweitern
fr: Agrandir
ja: 拡大

source: Pop Out
de: Ausklappen
fr: Ouvrir Dans une nouvelle fenêtre
ja: 飛び出る

source: Video
fr: Vidéo
ja: ビデオ

source: Audio
ja: オーディオ

source: Accessibility
de: Zugänglichkeit
fr: Accessibilité
ja: 接近性

source: Fit to window
de: An Fenster anpassen
fr: Ajuster à la fenêtre
ja: ウィンドウに合わせる

source: Format
de: Farbe
ja: フォーマット

source: Font
de: Schriftart
fr: Police
ja: フォント

source: Line Width
de: Linienbreite
fr: Largeur de ligne
ja: ライン幅

source: Choose a virtual background
de: Wählen Sie einen virtuellen Hintergrund
fr: Choisir un arrière-plan virtuel
ja: 仮想背景を選択します

source: Choose a virtual background...
de: Wählen Sie einen virtuellen Hintergrund ...
fr: Choisir un arrière-plan virtuel...
ja: バーチャルバックグラウンドを選択...

source: Manually pick the color of the background if the detected color is not accurate.
de: Wählen Sie die Farbe manuell aus dem Hintergrund aus, wenn die erkannte Farbe nicht genau ist.
fr: Choisir manuellement la couleur de l'arrière-plan si la couleur détectée n'est pas correcte.
ja: 検出された色は正確ではない場合、手動で背景の色を選択します。

source: Pick the color
de: Die Farbe auswählen
fr: Choisir la couleur
ja: 色を選択します

source: Connect Kubi
de: Kubi verbinden
fr: Connecter le Kubi
ja: Kubiを接続します

source: Disconnect
de: Trennen
fr: Déconnexion
ja: 切断

source: Security Certificate
de: Sicherheitszertifikat
fr: Certificat de sécurité
ja: セキュリティ証明書

source: Do you want to trust this connection?
de: Möchten Sie dieser Verbindung vertrauen?
fr: Souhaitez-vous faire confiance à cette connexion?
ja: この接続を信用しますか？

source: The security certificate presented by this connection was not issued by a trusted authority.
de: Das von dieser Verbindung angezeigte Sicherheitszertifikat wurde nicht von einer vertrauenswürdigen Stelle ausgestellt.
fr: Le certificat de sécurité présenté par cette connexion n’a pas été émis par une autorité de confiance
ja: この接続によって提示されたセキュリティ証明書は信頼された機関によって発行されていませんでした。

source: Issued to:
de: Ausgestellt an:
fr: Émis à :
ja: 発行を受けたもの：

source: Issued by:
de: Ausgestellt von:
fr: Émis par :
ja: 発行をしたもの

source: Serial Number:
de: Seriennummer:
fr: Numéro de série :
ja: シリアル番号：

source: Fingerprint:
de: Fingerabdruck:
fr: Empreinte digitale
ja: 指紋：

source: Trust
de: Vertrauen
fr: Faire confiance
ja: 信用

source: Don't Trust
de: Nicht vertrauen
fr: Ne pas faire confiance
ja: 信用しないでください

source: Original size
de: Originalgröße
fr: Taille d’origine
ja: オリジナルサイズ

source: Broadcast a message to all
de: An alle eine Nachricht senden
fr: Diffuser un message à tous
ja: 全員宛てのメッセージを送信

source: From %@ to everyone: %@
de: Von %@ an alle: %@
fr: De %@ à tous : %@
ja: %@から皆様へ：%@

source: The host has moved you to %@
de: Der Moderator hat Sie nach %@ verschoben.
fr: L’hôte vous a déplacé vers %@
ja: ホストはあなたを%@へ移動させました

source: You've been assigned to a new breakout room.
de: Sie wurden einem neuen Breakout-Raum zugewiesen.
fr: Vous avez été assigné vers une nouvelle salle de conférence.
ja: 新しいブレイクアウトルームに割り当てられました。

source: Login to Claim Host
de: Anmelden und Moderatorrolle beanspruchen
fr: Identifiez-vous pour solliciter un hôte
ja: クレームホストにログインする

source: Enter the Host Key to claim host role
de: Geben Sie den Host Key ein, um die Moderatorrolle zu beanspruchen
fr: Entrez la clé de l’hôte pour solliciter le rôle de l’hôte
ja: ホストキーを入力してホスト役割を申し込む

source: Host Key is a 6-10 digit number
de: Der Host-Schlüssel ist eine 6- bis 10-stellige Nummer
fr: La Clé d’hôte est un numéro de 6 à 10 chiffres
ja: ホストキーは6～10桁の数字です

source: OR
de: ODER
fr: OU
ja: 又は

source: Verifying Host Key...
de: Moderatorschlüssel wird geprüft ...
fr: Vérifiez la clé de l’hôte...
ja: ホストキーの確認中…

source: The Host Key you entered is invalid.
de: Eingegebener Moderatorschlüssel ist ungültig.
fr: La clé de l’hôte est invalide
ja: 入力したホストキーは無効です。

source: Please check your network and try again.
de: Bitte überprüfen Sie Ihr Netzwerk und versuchen Sie es erneut.
fr: Veuillez vérifier votre réseau et essayez à nouveau.
ja: ネットワークを確認してからお試しください。

source: Because annotation is disabled, your participants need to upgrade to the latest version of Zoom to share their screen.
de: Da die Annotationsfunktion deaktiviert ist, müssen Ihre Teilnehmer ein Upgrade auf die neueste Version von Zoom vornehmen, um ihren Bildschirm freizugeben.
fr: Comme l’annotation est désactivée, vos participants doivent passer à la dernière version de Zoom pour partager leur écran.
ja: 注釈は無効であるため、参加者は、スクリーンを共有するには最新バージョンのズームにアップグレードする必要があります。

source: Advanced Features
de: Erweiterte Funktionen
fr: Fonctionnalités avancées
ja: 高度な機能

source: Others could not hear me
de: Andere konnten mich nicht hören.
fr: Les autres ne peuvent pas m’entendre
ja: 他の人は自分の声が聞こえなかった

source: I could not hear others
de: Ich konnte andere nicht hören.
fr: Je ne peux pas entendre les autres
ja: 他の人の声が聞こえなかった

source: Others could not see me
de: Andere konnten mich nicht sehen.
fr: Les autres ne peuvent pas me voir
ja: 他の人は自分を見ることができなかった

source: I could not see others
de: Ich konnte andere nicht sehen.
fr: Je ne peux pas voir les autres
ja: 他の人を見ることができなかった

source: Poor audio quality
de: Schlechte Audioqualität
fr: Mauvaise qualité audio
ja: 低音質

source: Poor video quality
de: Schlechte Videoqualität
fr: Mauvaise qualité vidéo
ja: 低画質

source: The host is inviting you to join Breakout Room:
de: Der Moderator lädt Sie ein, folgendem Breakout-Raum beizutreten:
fr: L’hôte vous invite à rejoindre les salles de conférence :
ja: ホストはブレイクアウトルームにあなたを招待しています：

source: You have been assigned to Breakout Room:
de: Sie wurden einem Gruppenraum zugewiesen:
fr: Vous avez été affecté à Breakout Room :
ja: ブレイクアウトルームに割り当てられました：

source: Failed to expel attendee. Error code:%d
de: Zuschauer konnte nicht ausgeschlossen werden. Fehlercode:%d
fr: Impossible de renvoyer le spectateur. Code d’erreur : %d
ja: 視聴者を退出させることに失敗しました。エラーコード：%d

source: Low system resources may affect your audio quality. Try closing some applications to improve performance.
de: Geringe Systemressourcen können Ihre Audioqualität beeinträchtigen. Versuchen Sie, einige Anwendungen zu schließen, um die Leistung zu verbessern.
fr: Un système de ressources faible peut affecter votre qualité audio. Essayez de fermer quelques applications pour améliorer la performance.
ja: システムリソース不足は音声の品質を影響する可能性があります。パフォーマンスを改善するには他のアプリをお閉じください。

source: Recording Alert
de: Audio-Fehler
fr: Alerte d’enregistrement
ja: 警告を記録する

source: Finish registration to join the meeting.
de: Registrierung abschließen, um Meeting beizutreten.
fr: Finir l’inscription pour se joindre à la réunion.
ja: 登録を完了し、ミーティングに参加する。

source: Close Manage Participants
de: Teilnehmer verwalten schließen
fr: Fermer Gérer les participants
ja: 参加者管理を閉じる

source: Show Manage Participants
de: Teilnehmer verwalten zeigen
fr: Afficher Gérer les participants
ja: 参加者管理を表示

source: Close Participants
de: Teilnehmer schließen
fr: Fermer les participants
ja: 参加者を閉じる

source: Show Participants
de: Teilnehmer zeigen
fr: Afficher les participants
ja: 参加者表示

source: Close Chat
de: Chat schließen
fr: Fermer la conversation
ja: チャットを閉じる

source: Show Chat
de: Chat zeigen
fr: Afficher la conversation
ja: チャット表示

source: You are sharing your screen...
de: Sie teilen Ihren Bildschirm...
fr: Vous êtes en train de partager votre écran...
ja: 画面を共有しています...

source: Stop share
de: Teilen aufheben
fr: Arrêter le partage
ja: 共有を中止

source: The file will also be removed from shared groups and chats.
de: Die Datei wird auch aus allen Gruppen und Chats entfernt, mit denen sie geteilt wurde.
fr: Ce fichier sera également retiré de tous les autres groupes et conversations avec lesquels il a été partagé.
ja: このファイルは共有されたグループやチャットからも削除されます。

source: Delete this contact?
de: Diesen Kontakt löschen?
fr: Supprimer ce contact ?
ja: この連絡先を削除しますか？

source: Shared by
de: Geteilt von
fr: Partagé par
ja: により共有

source: Shared in
de: Geteilt in
fr: Partagé dans
ja: にて共有

source: Delete from %@
de: Aus %@ löschen
fr: Supprimer de %@
ja: %@から削除する

source: Are you sure you want to delete "%@"
de: Sind Sie sicher, dass Sie "%@" löschen möchten
fr: Êtes-vous sûr de vouloir supprimer "%@" ?
ja: 本当に"%@"を削除しますか

source: %@ of %@ (%@/sec)
fr: %@ de %@ (%@/sec)
ja: %@ / %@ (%@/秒)

source: Retry?
de: Erneut versuchen?
fr: Réessayer ?
ja: 再度試みますか？

source: Loading...
de: Wird abgerufen...
fr: Chargement en cours...
ja: 読み込んでいます...

source: Loading error,
de: Fehler bei der Ladung,
fr: Chargement de l'erreur,
ja: ロードエラー 、

source: No content.
de: Keine Inhalte.
fr: Aucun contenu.
ja: 内容無し。

source: Hide Context
de: Kontext ausblenden
fr: Masquer le contexte
ja: コンテクストを隠す

source: [Image]
de: [Bild]
ja: [画像]

source: [Voice Message]
de: [Sprachnachricht]
fr: [Message vocal]
ja: [ボイス・メッセージ]

source: [File]
de: [Datei]
fr: [Fichier]
ja: [ファイル]

source: Messages
de: Nachrichten
ja: メッセージ

source: Type your message
de: Geben Sie Ihre Nachricht ein
fr: Saisir votre message
ja: メッセージを入力してください

source: has been sent out.
de: wurde gesendet.
fr: a été envoyé.
ja: を送りました。

source: failed to send
de: konnte nicht gesendet werden
fr: échec de l’envoi
ja: 送信が失敗しました

source: is not a supported file format.
de: ist kein unterstütztes Dateiformat.
fr: n’est pas un format de fichier pris en charge.
ja: は、サポートされているファイル形式ではありません。

source: Current group chat has enabled E2E encryption and you can't send messages without E2E. Please contact your IT admin for details.
de: Der derzeitige Gruppenchat hat die E2E-Verschlüsselung aktiviert und Sie können keine Nachrichten ohne E2E senden. Bitte kontaktieren Sie Ihren IT-Administrator zu Einzelheiten.
fr: La conversation de groupe actuelle a activé le chiffrement E2E et vous ne pouvez pas envoyer de message sans E2E. Veuillez contacter votre administrateur informatique pour obtenir plus de détails.
ja: このグループチャットはE2E暗号化を使用しているため、E2E無しではメッセージを送れません。詳細情報を得るには、IT管理者へお問い合わせください。

source: Screenshot
de: Screenshots
fr: Capture d'écran
ja: スクリーンショット

source: Zoom is using an end-to-end encrypted connection
de: Zoom verwendet eine verschlüsselte Ende-zu-Ende-Verbindung
fr: Zoom utilise une connexion chiffrée de bout en bout.
ja: Zoomはエンドツーエンド暗号化された接続を使用してます

source: @everyone
fr: @tous
ja: @皆様

source: Leave Chat
de: Chat verlassen
fr: Quitter la conversation
ja: チャットから退席

source: Open in new window
de: In neuem Fenster öffnen
fr: Ouvrir dans une nouvelle fenêtre
ja: 新しいウィンドウで開く

source: Merge back to main window
de: Mit Hauptfenster zusammenführen
fr: Fusionner dans la fenêtre principale
ja: メインウィンドウに戻す

source: Private (Invited members only)
de: Privat (Nur eingeladene Mitglieder)
fr: Privé (Réservé uniquement aux membres)
ja: 非公開（招待されたメンバーのみ）

source: Public (Anyone in your organization can join)
de: Öffentlich (Jeder in Ihrer Organisation kann beitreten)
fr: Public (N'importe qui de votre organisation peut s’inscrire)
ja: 公開（組織内の全てのユーザーが参加可能）

# Members in your organization only
source: Members of your organization only
de: Nur Mitglieder in Ihrer Organisation
fr: Membres de votre organisation uniquement
ja: 組織内のメンバーのみ

source: Share with
de: Teilen mit
fr: Partager avec
ja: と共有

source: Share Error
de: Fehler teilen
fr: Erreur de partage
ja: 共有エラー

source: %@ cannot be shared.
de: %@ kann nicht geteilt werden.
fr: %@ ne peut pas être partagé.
ja: %@は共有できません。

source: Browse
de: Durchsuchen
fr: Parcourir
ja: ブラウズ

source: Zoom Rooms
fr: Salles Zoom
ja: ズームルーム

source: The host has another meeting in progress.
de: Der Host nimmt gerade an einem anderen Meeting teil.
fr: L'hôte a une autre réunion en cours.
ja: ホストが別のミィーティングを主催中です。

source: Closed Caption history saved
de: Verlauf der Untertitel wurde gespeichert
fr: L'historique du sous-titrage pour sourds et malentendants a été enregistré
ja: 字幕履歴セーブ完了

source: Save closed caption history
de: Verlauf der Untertitel speichern
fr: Enregistrer l'historique du sous-titrage pour sourds et malentendants
ja: 字幕履歴をセーブ

source: Hide history
de: Verlauf ausblenden
fr: Masquer l'historique
ja: 履歴を隠す

source: Show history
de: Verlauf zeigen
fr: Afficher l'historique
ja: 履歴表示

source: Closed caption is turned on
de: Untertitel wurden eingeschaltet
fr: Le sous-titrage pour sourds et malentendants est activé
ja: 字幕オン

source: Closed Caption - Broadcasting
de: Untertitel - Übertragung
fr: Sous-titrage pour sourds et malentendants - Diffusion
ja: 字幕 – 放送中

source: Small
de: Klein
fr: Petites
ja: スモール

source: Large
de: Groß
fr: Grandes
ja: ラージ

source: Subtitles will look like this.
de: Untertitel werden so aussehen.
fr: Les sous-titres apparaîtront ainsi.
ja: 字幕はこの様に表示されます。

source: Playing
de: Abspielen
fr: Lecture en cours
ja: 再生中

source: Please speak to your microphone.
de: Sprechen Sie bitte in Ihr Mikrofon.
fr: Veuillez parler dans votre micro.
ja: マイクに声をかけてください。

source: Audio Alert
de: Audio-Benachrichtigung
fr: Alerte audio
ja: 音声通告

source: Check Microphone & Speaker Settings
de: Mikrofon- und Lautsprechereinstellungen testen
fr: Vérifiez les paramètres du micro et du haut-parleur
ja: マイクとスピーカー設定をチェック

source: Test Microphone & Speaker
de: Mikrofon und Lautsprecher testen
fr: Tester le micro et le haut-parleur
ja: マイクとスピーカーをテストする

source: Failed to detect your speaker. Please make sure your speaker is properly connected.
de: Erkennung Ihres Lautsprechers ist fehlgeschlagen. Stellen Sie bitte sicher, dass Ihr Lautsprecher richtig verbunden ist.
fr: Impossible de détecter votre haut-parleur. Vérifiez que votre haut-parleur est connecté correctement.
ja: スピーカー発見失敗スピーカーが正しく接続されているか確認してください。

source: Your speaker has changed to %@ and will now be used.
de: Ihr Lautsprecher wurde auf %@ geändert und wird jetzt verwendet.
fr: Votre haut-parleur est passé à %@ et sera désormais utilisé.
ja: 使用中のスピーカーを%@に変更しました。

source: Failed to detect your microphone and speaker. Please make sure your devices are properly connected.
de: Erkennung Ihres Mikrofons und Lautsprechers ist fehlgeschlagen. Stellen Sie bitte sicher, dass Ihre Geräte richtig verbunden sind.
fr: Impossible de détecter votre micro et votre haut-parleur. Vérifiez que vos dispositifs sont connectés correctement.
ja: マイク及びスピーカー発見失敗デバイスが正しく接続されているか確認してください。

source: Failed to detect your microphone. Please make sure your microphone is properly connected.
de: Erkennung Ihres Mikrofons ist fehlgeschlagen. Stellen Sie bitte sicher, dass Ihr Mikrofon richtig verbunden ist.
fr: Impossible de détecter votre micro. Vérifiez que votre micro est connecté correctement.
ja: マイク発見失敗マイクが正しく接続されているか確認してください。
