Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_%@_Remove_From_Muc_61519
source: %@ removed you from this group chat
de: %@ hat Sie von diesem Gruppenchat entfernt
fr: %@ vous a exclu de cette conversation de groupe
ja: %@ があなたをこのグループ チャットから削除しました

# LN_%@_Left_Channel_61519
source: %@ left this channel
de: %@ hat diesen Kanal verlassen
fr: %@ a quitté ce canal
ja: %@がこのチャンネルから退出しました

# LN_%@_Remove_%@_From_Muc_61519
source: %@ removed %@ from this group chat
de: %@ entfernte %@ von diesem Gruppenchat
fr: %@ a exclu %@ de cette conversation de groupe
ja: %@ が %@ をこのグループ チャットから削除しました

# LN_You_Change_Channel_Name_%@_61519
source: You changed the channel name to "%@"
de: Sie haben den Namen des Kanals in "%@" geändert
fr: Vous avez remplacé le nom du canal par "%@"
ja: チャンネル名を"%@"に変更しました

# LN_You_Change_Muc_Name_%@_61519
source: You changed the group chat name to "%@"
de: Sie haben den Namen des Gruppenchats in "%@" geändert
fr: Vous avez remplacé le nom de la discussion de groupe par "%@"
ja: グループチャット名を"%@"に変更しました

# LN_%@_Change_Channel_Name_%@_61519
source: %@ changed the channel name to "%@"
de: %@ hat den Namen des Kanals in "%@" geändert
fr: %@ a remplacé le nom du canal par "%@"
ja: %@がチャンネル名を"%@"に変更しました

# LN_%@_Change_Muc_Name_%@_61519
source: %@ changed the group chat name to "%@"
de: %@ hat den Namen des Gruppenchats in "%@" geändert
fr: %@ a remplacé le nom de la discussion de groupe par "%@"
ja: %@がグループチャット名を"%@"に変更しました

# LN_All_Files_61226
source: All Files
de: Alle Dateien
fr: Tous les fichiers
ja: すべてのファイル

# LN_Sip_Action_Recording_61378
source: Recording
de: Aufnahme
fr: Enregistrement
ja: 録音中

# LN_Sip_Cancel_Transfer_61378
source: Cancel Transfer
de: Übertragung abbrechen
fr: Annuler le transfert
ja: 転送をキャンセル

# LN_Sip_On_Hold_61378
source: Unhold
de: Halten aufheben
fr: Annuler la mise en attente
ja: 保留を解除

# LN_Sip_Back_To_Call_61378
source: Back to Call
de: Zurück zum Anruf
fr: Retour à l'appel
ja: 呼び出しに戻る

# LN_Sip_History_Menu_Play_Recording_61378
source: Play Recording
de: Aufnahme abspielen
fr: Lire l'enregistrement
ja: 録画を再生

# LN_Sip_Search_Click_To_Call_61378
source: Click to Call
de: Klicken zum Anrufen
fr: Cliquer pour appeler
ja: クリックして通話する

# LN_Sip_Search_Click_To_Transfer_61378
source: Click to Transfer
de: Klicken zum Übertragen
fr: Cliquer pour transférer
ja: クリックして転送する

# LN_Sip_Send_To_Voicemail_62378
source: Send to Voicemail
de: An Mailbox weiterleiten
fr: Envoyer au message vocal
ja: 声音メールに送信

# LN_Sip_Hide_Keypad_62378
source: Hide Keypad
de: Tastatur ausblenden
fr: Masquer le clavier
ja: キーパッドを非表示

# LN_Sip_History_Miss_62378
source: Missed
de: Verpasst
fr: Manqué
ja: 不在

# LN_Sip_History_Pause_62378
source: Pause
ja: 一時停止

# LN_Sip_Accessibility_star_62285
source: star
de: Stern
fr: astérisque
ja: 星

# LN_Sip_Accessibility_sharp_62285
source: pound
de: Doppelkreuz
fr: dièse
ja: シャープ

# LN_Sip_Accessibility_drop_call_62285
source: end call
de: Anruf beenden
fr: terminer l'appel
ja: 通話を終了

# LN_Sip_Accessibility_transfer_62285
source: transfer
de: übertragen
fr: transférer
ja: 転送

# LN_Sip_Accessibility_press_dial_62285
source: press call button to dial the phone number
de: Drücken Sie die Schaltfläche Anrufen, um die Telefonnummer zu wählen
fr: appuyez sur le bouton d'appel pour composer le numéro de téléphone
ja: [通話]ボタンを押して、電話番号をダイヤルします

# LN_Sip_Accessibility_Call_62285
source: call
de: Anrufen
fr: appeler
ja: 通話に呼び出す

# LN_Sip_Accessibility_Transfer_62285
source: transfer
de: übertragen
fr: transférer
ja: 転送

# LN_Sip_Behavior_Join_Metting
source: Video
fr: Vidéo
ja: ビデオ

# LN_Sip_group_Dialpad_62285
source: keypad
de: Zehnertastatur
fr: clavier
ja: キーパッド

# LN_Sip_Incoming_Answer_61378
source: Accept
de: Akzeptieren
fr: Accepter
ja: 承認

# LN_Sip_Incoming_End_Meeting_61378
source: End Meeting & Accept
de: Meeting beenden & akzeptieren
fr: Terminer la réunion & Accepter
ja: ミーティングを終了 & 承認

# LN_Sip_Accessibility_History_Miss_62271
source: missed
de: verpasst
fr: manqué
ja: 不在

# LN_Sip_Accessibility_History_Cancel_62271
source: canceled
de: abgebrochen
fr: annulé
ja: キャンセル

# LN_Sip_Accessibility_Clear_Number_62271
source: remove number
de: Zahl entfernen
fr: supprimer le numéro
ja: 削除ナンバー

# LN_Sip_Accessibility_Phone_Miss_Call_62271
source: %ld Missed Calls
de: %ld verpasste Anrufe
fr: %ld appels manqués
ja: %ldの不在着信

# LN_Sip_Accessibility_Phone_And_62271
source: and
de: und
fr: et
ja: および

# LN_Sip_Accessibility_Phone_Voice_Mail_62271
source: %ld unread voicemails
de: %ld nicht abgehörte Sprachnachrichten
fr: %ld messages vocaux non lus
ja: %ld通の未読の音声メール

# LN_Sip_behavior_Audio_61378
source: Audio
ja: オーディオ

# LN_Sip_Merge_Call_61376
source: MERGE CALL
de: ANRUF ZUSAMMENFÜHREN
fr: FUSIONNER APPEL
ja: 通話をマージ

# LN_Sip_Merged_Call_Menu_Title_61376
source: MERGED CALL
de: ZUSAMMENGEFÜHRTER ANRUF
fr: APPEL FUSIONNÉ
ja: マージされた通話

# LN_Sip_Callers_Title_85309
source: Callers
de: Anrufer
ja: 通話者

# LN_Accessibility_Search_Filter_NewIM
source: filter
fr: filtrer
ja: フィルター

# LN_%@'s_Account_Deactivated_62073
source: %@’s account has been deactivated by their account admin
de: Das Konto von %@ wurde von dem Kontoadmin deaktiviert
fr: Le compte de %@ a été désactivé par l'admin de son compte
ja: %@のアカウントがアカウント管理者によりディアクティベートされました

# LN_%@_Account_Deactivated_62073
source: %@' account has been deactivated by their account admin
de: Konto von %@ wurde von dem Kontoadmin deaktiviert
fr: Le compte de %@ a été désactivé par l'admin de son compte
ja: %@のアカウントがアカウント管理者によりディアクティベートされました

# LN_Contact_Deactivated_62073
source: Deactivated
de: Deaktiviert
fr: Désactivé
ja: ディアクティベート済み

# LN_Contact_Terminated_62073
source: Terminated
de: Gekündigt
fr: Résilié
ja: 終了済み

# LN_NewVersionAvailable_NewIM
source: A new version is available!
de: Eine neue Version ist verfügbar!
fr: Une nouvelle version est disponible !
ja: 新しいバージョンが利用可能です。

# LN_PMI_NewIM
source: My Personal Meeting ID (PMI)
de: Meine persönliche Meeting-ID (PMI)
fr: Mon ID de réunion personelle (PMI)
ja: マイ個人ミーティングID(PMI)

# LN_NonZoomMeeting_NewIM
source: Not a Zoom meeting
de: Kein Zoom-Meeting
fr: Pas une réunion Zoom
ja: Zoomミーティングではありません

# LN_Setting_CloseFrontWindow_62993
source: Close the front window
de: Hauptfenster schließen
fr: Fermer la fenêtre de devant
ja: 前部のウィンドウを閉じる

# LN_Accessibility_LinkButton_NewIM
source: link, open in your default browser
de: Link, im Standardbrowser öffnen
fr: lien, ouvert dans votre navigateur par défaut
ja: リンク、デフォルトブラウザーで開きます

# LN_VBPerformanceTip_60628
source: Your processor (%@) does not meet our recommended specification for virtual background. Learn more.
de: Der von Ihnen genutzte Prozessor (%@) erfüllt nicht unsere empfohlene Spezifikation für den virtuellen Hintergrund. Mehr erfahren.
fr: Votre processeur (%@) ne respecte pas notre spécification recommandée pour l'arrière-plan virtuel. En savoir plus.
ja: プロセッサー（%@）がバーチャル背景に対する弊社の推奨仕様を満たしていません。詳細を見てください。

# LN_VBLearnMore_60628
source: Learn more.
de: Mehr erfahren.
fr: En savoir plus.
ja: 詳細を見てください。

# LN_EnableThisFeature_60628
source: Enable this feature anyway
de: Diese Funktion trotzdem aktivieren
fr: Activer cette fonctionnalité quand même
ja: この機能をともかく有効にする

# LN_TogglePortraitLandscape_60628
source: Switch to Portrait/Landscape View
de: Zu Hoch-/Querformat wechseln
fr: Basculer en Mode portrait/paysage
ja: ポートレート/ランドスケープビューに切り替える

# LN_ImportantChannels_60628
source: Important Channels
de: Wichtige Kanäle
fr: Canaux importants
ja: 重要なチャンネル

# LN_NoUpcomingMeetings_60628
source: No upcoming meetings today
de: Keine bevorstehenden Meetings heute
fr: Aucune réunion prévue aujourd'hui
ja: 今日これから発生するミーティングはありません

# LN_ClosedCaptioning_60628
source: Closed Captioning
de: Untertitel
fr: Sous-titrage codé
ja: 字幕

# LN_MeetingControls_60628
source: Meeting Controls
de: Meeting-Steuerelemente
fr: Contrôles de la réunion
ja: ミーティング制御

# LN_KeyboardShortcuts_60628
source: Keyboard Shortcuts
de: Tastenkombinationen
fr: Raccourcis clavier
ja: キーボードショートカット

# LN_MyVideo_60628
source: My Video:
de: Mein Video:
fr: Ma vidéo :
ja: マイビデオ：

# LN_Accessibility_Edit_The_Meeting_Password_61736
source: edit the meeting password
de: Passwort für Meeting bearbeiten
fr: modifier le mot de passe de la réunion
ja: ミーティングのパスワードを編集

# LN_Accessibility_Country_List_61736
source: country/region list
de: Liste mit Ländern/Regionen
fr: liste des pays/régions
ja: 国/地域のリスト

# LN_Accessibility_Selected_Countries_List_61736
source: selected countries/regions list
de: Liste mit ausgewählten Ländern/Regionen
fr: liste des pays/régions sélectionnés
ja: 選択した国/地域のリスト

# LN_Acessibilty_ClosedCaptionFontSize_%d_39033
source: %d,Closed caption size, slider
de: %d,Größe Untertitel, Regler
fr: %d, sous-titres, barre coulissante
ja: %d、クローズドキャプションサイズ、スライダー

# LN_Acessibilty_ClosedCaption_Subtitles_%d_39033
source: These are the %d points sized subtitles
de: Dies sind die Untertitel in Schriftgröße %d
fr: Il s'agit des sous-titres %d points
ja: これらは%dポイントサイズの字幕です

# LN_I_AddYou_Contact_61727
source: I would like to add you as a contact
de: Ich möchte Sie als Kontakt hinzufügen
fr: J'aimerais vous ajouter en tant que contact
ja: あなたを連絡先として追加したいです

# LN_You_Accept_Request_61727
source: You accepted this contact request
de: Sie haben diese Kontaktanfrage angenommen
fr: Vous avez accepté cette demande de contact
ja: この連絡先リクエストを承認しました

# LN_You_Decline_Request_61727
source: You declined this contact request
de: Sie haben diese Kontaktanfrage abgelehnt
fr: Vous avez refusé cette demande de contact
ja: この連絡先リクエストを拒絶しました

# LN_You_Sent_Request_61727
source: You sent a contact request
de: Sie haben eine Kontaktanfrage gesendet
fr: Vous avez envoyé une demande de contact
ja: 連絡先リクエストを送信しました

# LN_Invitation_Accept_61727
source: Your invitation has been accepted by this contact
de: Ihre Einladung wurde von diesem Kontakt angenommen
fr: Votre invitation a été acceptée par ce contact
ja: 招待がこの連絡先により承認されました

# LN_Invitation_Decline_61727
source: Your invitation has been declined by this contact
de: Ihre Einladung wurde von diesem Kontakt abgelehnt
fr: Votre invitation a été refusée par ce contact
ja: 招待がこの連絡先により拒絶されました

# LN_System_Notification_61234
source: System Notification
de: Systembenachrichtigung
fr: Notification du système
ja: システム通知

# LN_System_Notification_Empty_61727
source: Notifications about your contact requests will show up here
de: Benachrichtigungen zu Ihren Kontaktanfragen werden hier angezeigt
fr: Les notifications concernant vos demandes de contact s'afficheront ici
ja: 連絡先リクエストに関する通知がここに表示されます

# LN_Sip_Hold_Calls_Title_61378
source: Calls on hold
de: Gehaltene Anrufe
fr: Appels en attente
ja: 保留中の呼び出し

# LN_Channel_been_deleted_%@_61519
source: Channel "%@" has been deleted by admin.
de: Kanal "%@" wurde vom Admin gelöscht.
fr: Le canal "%@" a été supprimé par l'admin.
ja: チャンネル"%@"が管理者により削除されました。

# LN_You_Removed_from_Channel_Name_%@_61519
source: You have been removed from channel "%@".
de: Sie wurden aus dem Kanal "%@" entfernt.
fr: Vous avez été supprimé du canal "%@".
ja: チャンネル"%@"から削除されました。

# LN_Messages_In_E2E_Channel_61519
source: Messages in this channel are secured with end-to-end encryption.
de: Nachrichten in diesem Kanal sind mittels Ende-zu-Ende-Verschlüsselung gesichert.
fr: Les messages de ce canal sont sécurisés par un chiffrement de bout en bout.
ja: このチャンネルのメッセージはエンドツーエンドの暗号で保護されています。

# LN_Messages_You_Enable_E2E_61519
source: Your messages in this channel are secured with end-to-end encryption.
de: Ihre Nachrichten in diesem Kanal sind mittels Ende-zu-Ende-Verschlüsselung gesichert.
fr: Vos messages sur ce canal sont sécurisés par un chiffrement de bout en bout.
ja: このチャンネルのメッセージはエンドツーエンドの暗号で保護されています。

# LN_Messages_In_E2E_1To1_Chat_61519
source: Messages in this chat are secured with end-to-end encryption.
de: Nachrichten in diesem Chat sind mit Ende-zu-Ende-Verschlüsselung gesichert.
fr: Les messages de cette discussion sont sécurisés par un chiffrement de bout en bout.
ja: このチャットのメッセージはエンドツーエンドの暗号で保護されています。

# LN_Schedule_Add_Audio_Water_Mark_ZOOM_53042
source: Add audio watermark that identifies the participants
de: Audio-Wasserzeichen hinzufügen, über das die Teilnehmer identifiziert werden
fr: Ajouter un filigrane audio qui identifie les participants
ja: 参加者を特定するオーディオウォーターマークを追加します

# LN_Clear_Chat_History_63356
source: Clear Chat History
de: Chatverlauf löschen
fr: Effacer l'historique de discussion
ja: チャット履歴を消去

# LN_Clear_Chat_History_Desc_63356
source: You are permanently removing all messages, files, and other related information in this chat. This action cannot be undone.
de: Sie entfernen dauerhaft alle Nachrichten, Dateien und weiteren relevanten Informationen aus diesem Chat. Dieser Vorgang kann nicht rückgängig gemacht werden.
fr: Vous supprimez définitivement la totalité des messages, fichiers et autres informations connexes de cette discussion. Cette action ne peut pas être annulée.
ja: このチャットのすべてのメッセージ、ファイル、他の関連情報を永久に削除しています。このアクションは取り消しできません。

# LN_ZOOM-62295_Allow participants to return to main session at any time
source: Allow participants to return to the main session at any time
de: Teilnehmern erlauben, jederzeit zu der Hauptsitzung zurückzukehren
fr: Autoriser les participants à revenir à la session principale à tout moment
ja: 参加者がいつでもメインセッションに戻ることができるようにします

source: Do you want to leave this Breakout Room? If you leave, you cannot return to the main meeting.
de: Möchten Sie diesen Breakout-Raum verlassen? Wenn Sie den Breakout-Raum verlassen, können Sie nicht zu dem Hauptmeeting zurückkehren.
fr: Voulez-vous quitter cette salle de discussion ? Si vous la quittez, vous ne pourrez pas retourner à la réunion principale.
ja: この分科会室を退出しますか?退出するとメインミーティングには戻れなくなります。

# LN_You_Cleared_AllMsg_63356
source: You cleared all past messages.
de: Sie haben alle vergangenen Nachrichten gelöscht.
fr: Vous avez effacé tous les messages passés.
ja: すべての過去のメッセージを消去しました。

# LN_You_Canot_Send_inMuc_61519
source: You cannot send a message as you are not a member of this channel.
de: Sie können keine Nachricht senden, da Sie kein Mitglied dieses Kanals sind.
fr: Vous ne pouvez pas envoyer de message, car vous n'êtes pas membre de ce canal.
ja: このチャンネルのメンバーではないため、メッセージを送信できません。

# LN_MeetingLink_61723
source: Meeting Link:
fr: Lien de la réunion :
ja: ミーティングリンク:

# LN_PersonalLink_89720
source: Personal Link:
de: Persönlicher Link:
ja: 個人リンク：

# LN_One_Contact_Request_61304
source: new unread contact request
de: neue ungelesene Kontaktanfrage
fr: nouvelle demande de contact non lue
ja: 新規の未読連絡先リクエスト

# LN_Contact_Request_61304
source: %d unread contact requests
de: %d ungelesene Kontaktanfragen
fr: %d demandes de contact non lues
ja: %d件の未読連絡先リクエスト

# LN_Unread_Request_61304
source: unread requests
de: ungelesene Anfragen
fr: demandes non lues
ja: 未読のリクエスト

# LN_Accessibility_Directory_list_61304
source: Directory list
de: Kontaktliste
fr: Liste de contacts
ja: 連絡先のリスト

# LN_Accessibility_Channels_list_61304
source: Channels list
de: Kanalliste
fr: Liste des canaux
ja: チャンネルのリスト

# LN_Accessibility_Close_InfoPanel_Btn_60776
source: Close this information panel
de: Diesen Infobereich schließen
fr: Fermer ce panneau d'informations
ja: この情報パネルを閉じる

# LN_Accessibility_Collapse_Pannel_60776
source: collapse this panel
de: Diesen Bereich einklappen
fr: minimiser ce panneau
ja: このパネルの折りたたみ

# LN_Schedule_Error_3070_Msg_ZOOM_54742
source: Enter a start time and duration for your event so that the end time is later than the current time.
de: Geben Sie die Startzeit und die Dauer Ihrer Veranstaltung so ein, dass die Endzeit nach der aktuellen Uhrzeit liegt.
fr: Entrez une heure de début et une durée pour votre événement de sorte que l'heure de fin soit postérieure à l'heure actuelle.
ja: イベントの開始時間と期間を入力し、終了時間が現在の時刻より後になるようにします。

# LN_Accessibility_MeetOption_60775
source: Meet option
de: Option Besprechen
fr: Option de la réunion
ja: ミーティングオプション

# LN_Accessibility_%lu_participants_60775
source: %lu participants
de: %lu Teilnehmer
ja: %luの参加者

# LN_Accessibility_ScreenShotOption_60775
source: screenshot option
fr: option de capture d'écran
ja: スクリーンショットオプション

# LN_Accessibility_EMOJI_60775
source: EMOJI
fr: ÉMOTICÔNE
ja: 絵文字

# LN_Accessibility_OpenEmailLink_61304
source: open in your default Email application
de: in Ihrer E-Mail-Standardanwendung öffnen
fr: ouvrir dans l'application de messagerie par défaut
ja: デフォルトメールアプリケーションで開きます

# LN_Messages_Posted_By_%@_61519
source: Posted by %@
de: Gepostet von %@
fr: Posté par %@
ja: %@により投稿されました

# LN_Messages_%@_Posted_In_%@_61519
source: %@ posted in %@
de: %@ hat etwas in %@ gepostet
fr: %@ a publié dans %@
ja: %@が%@で投稿しました

# LN_Accessibility_Expand_Advance_Button_63646
source: expand
de: erweitern
fr: agrandir
ja: 展開

# LN_Accessibility_Collapse_Advance_Button_63646
source: collapse
de: einklappen
fr: réduire
ja: 折りたたむ

# LN_Accessibility_Dropdown_Button_61896
source: dropdown button
de: Dropdown-Schaltfläche
fr: bouton déroulant
ja: ドロップダウンボタン

# LN_Accessibility_CloseThisChat_61896
source: close this chat
de: diesen Chat schließen
fr: fermer cette discussion
ja: このチャットを閉じる

# LN_Accessibility_CloseThisChannel_61896
source: close this channel
de: diesen Kanal schließen
fr: fermer ce canal
ja: このチャンネルを閉じる

# LN_Accessibility_AvailableOnDesktop_61896
source: available on desktop
de: auf Desktop verfügbar
fr: disponible sur ordinateur de bureau
ja: デスクトップで利用可能

# LN_Accessibility_AvailableOnMobile_61896
source: available on mobile
de: auf Mobilgerät verfügbar
fr: disponible sur mobile
ja: モバイルで利用可能

# LN_Accessibility_%lu_MessagesUnread_61896
source: [%lu] messages unread
de: [%lu] Nachrichten ungelesen
fr: [%lu] messages non lus
ja: [%lu]メッセージが未読です

# LN_Accessibility_atme_61896
source: at me
de: an mich
fr: arobase moi
ja: ＠自分

# LN_Accessibility_atall_61896
source: at all
de: an alle
fr: arobase tous
ja: ＠すべて

# LN_Accessibility_ChatDisplayOption_61896
source: chat display option
de: Option für Chatanzeige
fr: option d'affichage de discussion
ja: チャットディスプレイオプション

# LN_Accessibility_ViewProfile_61896
source: view profile
de: Profil anzeigen
fr: afficher le profil
ja: プロファイルを表示

# LN_Add_New_Chat_Or_Creat_62352
source: New Chat or Channel
de: Neuer Chat oder Kanal
fr: Nouvelle discussion ou nouveau canal
ja: 新しいチャットまたはチャンネル

# LN_Add_An_App_62352
source: Add an App
de: Eine App hinzufügen
fr: Ajouter une application
ja: アプリを追加

# LN_Accessibility_X_Of_M_60995
source: %d of %d
de: %d von %d
fr: %d sur %d
ja: %dの%d

# LN_AllYourSharedFilesShowHere_61226
source: All your shared files will show here
de: Alle Ihre geteilten Dateien werden hier angezeigt
fr: Tous vos fichiers partagés s'afficheront ici
ja: すべての共有ファイルはここに表示されます

# LN_AllSharedFilesShowHere_61226
source: All shared files will show here
de: Alle geteilten Dateien werden hier angezeigt
fr: Tous les fichiers partagés s'afficheront ici
ja: すべての共有ファイルはここに表示されます

# LN_Schedule_Limitation_%@_Des_63981
source: Your Zoom Basic plan has a 40-minute time limit on meetings with 3 or more participants. %@ to enjoy unlimited group meetings.
de: Der Zoom Basic-Plan sieht ein Zeitlimit von 40 Minuten für Meetings mit mindestens 3 Teilnehmern vor. %@, um Gruppenmeetings ohne Zeitbeschränkung nutzen zu können.
fr: Pour les réunions comptant au moins 3 participants, votre abonnement Zoom de base est limité à 40 minutes. %@ pour profiter de réunions de groupe illimitées.
ja: Zoom基本プランでは、参加者が3人以上のミーティングに40分の時間制限が適用されます。 %@でグループミーティングを無制限にお楽しみください。

# LN_Schedule_Limitation_Not_Show_Again_63981
source: Do not show this message again
de: Diese Meldung nicht erneut anzeigen
fr: Ne plus afficher ce message
ja: このメッセージを再び表示しない

# LN_Schedule_Limitation_Upgrade_Now_63981
source: Upgrade now
de: Jetzt aktualisieren
fr: Faites la mise à niveau maintenant
ja: 今すぐアップグレード

# LN_In_Call_Label_64477
source: On a call
de: Bei einem Anruf
fr: Sur un appel
ja: 通話中

# LN_%@_Invite_%@_Muc_61519
source: %@ invited %@ to this group chat
de: %@ hat %@ zu diesem Gruppenchat eingeladen
fr: %@ a invité %@ à cette conversation de groupe
ja: %@ が %@ をこのグループ チャットに招待しました

# LN_You_Remove_%@_From_Channel_61519
source: You have removed %@ from this channel
de: Sie haben %@ aus diesem Kanal entfernt
fr: Vous avez supprimé %@ de ce canal
ja: このチャンネルから%@を削除しました

source: Choose ONE of the audio conference options
de: Wie möchten Sie an der Audiokonferenz teilnehmen?
fr: Comment voulez-vous rejoindre la conférence audio ?
ja: どのように音声会議に参加しますか?

source: Request Camera Control
de: Kamerasteuerung beantragen
fr: Demander le contrôle de la caméra
ja: カメラ制御のリクエスト

source: Give up Camera Control
de: Die Kamerasteuerung abgeben
fr: Retourner le contrôle de la caméra
ja: カメラ制御の放棄

source: You can't start your video because the host has stopped it
de: Sie können Ihr Video nicht starten, da der Host das Video gestoppt hat
fr: Vous ne pouvez pas démarrer votre vidéo parce que c’est l’animateur qui l’a arrêtée
ja: ホストがビデオを停止したため、ビデオを開始できません

source: Remember my name for future meetings
de: Meinen Namen für zukünftige Meetings speichern.
fr: Se rappeler mon nom pour les prochaines réunions
ja: 将来のミーティングのためにこの名前を記憶する

source: will start video later.
de: Video wird später gestartet.
fr: démarrera la vidéo plus tard.
ja: はビデオを後で開始します。

source: Make Co-Host
de: Co-Host erstellen
fr: Nommer co-animateur
ja: 共同ホストにする

source: Co-host
de: Co-Moderator
fr: co-animateur
ja: 共同ホスト

source: co-host
de: Co-Moderator
fr: co-animateur
ja: 共同ホスト

source: Co-Host
de: Co-Moderator
fr: Co-animateur
ja: 共同ホスト

source: Withdraw Co-Host Permission
de: Co-Host Genehmigung widerrufen
fr: Retirer le privilège de co-animateur
ja: 共同ホスト権限の取り下げ

source: Do you want to make %@ the co-host of this meeting?
de: Möchten Sie %@ zum Co-Host dieser Meeting ernennen?
fr: Voulez-vous nommer %@ co-animateur de cette réunion ?
ja: %@ をこのミーティングの共同ホストにしますか?

source: Co-Host has stopped your video
de: Der Co-Host hat Ihr Video gestoppt
fr: Le co-animateur a arrêté votre vidéo
ja: 共同ホストがあなたのビデオを停止しました

source: Panelists
de: Diskussionsteilnehmer
fr: Conférenciers
ja: パネルリスト

source: panelist
de: Diskussionsteilnehmer
fr: Conférencier
ja: パネリスト

source: host
de: Moderator
fr: animateur
ja: ホスト

source: Type message here...
de: Tippen Sie Ihre Nachricht hier...
fr: Saisir le message ici...
ja: ここにメッセージを入力します...

source: Send chat to...
de: Chat senden an...
fr: Envoyer la conversation à...
ja: ...にチャットを送信します

source: The co-host has asked you to start your video.
de: Der Co-Host hat Sie gebeten, Ihr Video zu starten.
fr: Le co-animateur vous a demandé de démarrer votre vidéo.
ja: 共同ホストがビデオの開始を依頼しています。

source: Allow Panelist Start Video
de: Dem Diskussionsteilnehmer gestatten, das Video zu starten
fr: Autoriser le conférencier à démarrer la vidéo
ja: パネリストのビデオの開始を許可

source: Promote to Panelist
de: Zum Diskussionsteilnehmer befördern
fr: Nommer conférencier
ja: パネリストに昇格

source: Failed to connect to Zoom video conferencing server. If you are behind a firewall, please ask your IT administrator to allow "*.zoom.us". For more information, please visit: https://support.zoom.us/hc/en-us/articles/201362683.
de: Die Verbindung zum Zoom Videokonferenz-Server ist fehlgeschlagen. Falls Sie sich hinter einer Firewall befinden, bitten Sie Ihren IT-Administrator, "*.zoom.us" freizugeben. Für weitere Informationen, besuchen Sie bitte: https://support.zoom.us/hc/en-us/articles/201362683.
fr: Impossible de se connecter au serveur Zoom de vidéo conférence. Si vous êtes derrière un pare-feu, demandez à votre administrateur informatique d’autoriser « *. zoom.us ». Pour plus d’informations (en anglais), veuillez visiter https://support.zoom.us/hc/en-us/articles/201362683.
ja: Zoom ビデオ会議サーバーへの接続に失敗しました。ファイアウォールで保護されている場合は、IT 管理者に *.zoom.us を許可するように依頼してください。詳細は､ https://support.zoom.us/hc/en-us/articles/201362683 を参照してください。
