Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Hide_ChatWnd_When_ScreenShot_32455
source: Hide chat window in screenshot
de: Chatfenster im Screenshot verbergen
fr: Masquer la fenêtre de discussion dans la capture d'écran
ja: スクリーンショットでチャットウィンドウを非表示

# LN_GDPR_40930_SIGNIN_TITLE
source: We are updating our terms and policies
de: Wir aktualisieren unsere Bedingungen und Richtlinien
fr: Nous mettons à jour nos conditions et politiques.
ja: 当社の規約と方針を更新する予定です

# LN_GDPR_40930_SIGNIN_DETAIL_%1$@_%2$@
source: Zoom is updating its Terms of Service and Privacy Policy to provide you with more transparency into the data Zoom collects, how it is used, and the controls you have over your personal data. By continuing to use Zoom, you accept the updated %1$@ and %2$@.
de: Zoom aktualisiert seine Nutzungsbedingungen und Datenschutzrichtlinien, um Ihnen mehr Transparenz in den von Zoom gesammelten Daten zu geben, wie sie verwendet werden und die Kontrollen, die Sie über Ihre personenbezogenen Daten haben. Zur weiteren Nutzung von Zoom erklären Sie sich mit den aktualisierten %1$@ und %2$@ einverstanden.
fr: Zoom met à jour ses conditions d’utilisation et sa politique de confidentialité pour vous fournir plus de transparence sur les données collectées par Zoom, sur leur utilisation et sur les contrôles que vous avez sur vos données personnelles. En continuant à utiliser Zoom, vous acceptez les mises à jour %1$@ et %2$@.
ja: Zoomでは、Zoomが収集するデータとその用途を透明化し、お客様ご自身によるご自身の個人データの管理をさらに強化するために、サービス規約と個人情報保護方針を更新させていただきます。Zoomの使用を続けることで、更新された%1$@と%2$@に同意したことになります。

# LN_Audio_Tsp_Both_45801
source: Both
de: Beide
fr: Les deux
ja: 両方

# LN_LinkPreview_Label_23623
source: Include link preview
de: Linkvorschau einfügen
fr: Inclure l'aperçu du lien
ja: リンクのプレビューを含めます

# LN_Dark_NewIM
source: Dark
de: Dunkel
fr: Sombre
ja: 暗い

# LN_Light_NewIM
source: Light
de: Hell
fr: Clair
ja: 明るい

# LN_minutes_NewIM
source: minutes
de: Minuten
ja: 分

# LN_Continuously_NewIM
source: Continuously
de: Fortlaufend
fr: En continu
ja: 継続的

# LN_Accessibility_Search_Delete_67618
source: Press Delete to remove from history list
de: Drücken Sie die Taste „Entf“, um die Auswahl aus der Verlaufsliste zu löschen
fr: Appuyez sur Supprimer pour retirer de la liste d'historique
ja: Deleteを押して履歴のリストから削除します

# LN_Accessibility_One_Unread_Notifications_61896
source: new unread notification
de: Neue ungelesene Benachrichtigung
fr: nouvelle notification non lue
ja: 新しい未読の通知

# LN_Accessibility_%ld_Unread_Notifications_61896
source: %ld unread notifications
de: %ld ungelesene Benachrichtigungen
fr: %ld notifications non lues
ja: %ldの未読の通知

# LN_ChangeMyPicture_73564
source: Change My Picture
de: Mein Bild ändern
fr: Changer ma photo
ja: マイピクチャーを変更

# LN_SwitchAccount_Reminder_Title_68190
source: Sign Into Another Account
de: Mit einem anderen Konto anmelden
fr: Se connecter à un autre compte
ja: 別のアカウントにサインイン

# LN_SwitchAccount_Reminder_Info_%@_68190
source: You are currently signed in web as %@. Sign back in to send messages.
de: Sie sind aktuell im Web als %@ angemeldet. Melden Sie sich erneut an, um Nachrichten zu versenden.
fr: Vous êtes connecté au Web en tant que %@. Reconnectez-vous pour envoyer des messages.
ja: 現在%@としてウェブにサインインしています。サインバックして、メッセージを送信してください。

# LN_SwitchAccount_Reminder_Confirm_68190
source: Sign Back In
de: Wieder anmelden
fr: Se reconnecter
ja: サインバック

# LN_Join_Channel_Name_%@_68190
source: You have not joined the %@ Channel yet. Join to start messaging.
de: Sie sind dem Kanal %@ noch nicht beigetreten. Treten Sie bei, um Nachrichten zu verschicken.
fr: Vous n'avez pas encore rejoint le canal %@. Rejoignez-le pour commencer à envoyer des messages.
ja: %@のチャンネルにまだ参加していません。参加してメッセージングを開始してください。

# LN_Join_Channel_Title_68190
source: Join Channel
de: Kanal beitreten
fr: Rejoindre le canal
ja: チャンネルに参加

# LN_LaunchUrl_Failed_Title_68190
source: Failed to Open Chat
de: Öffnen des Chats fehlgeschlagen
fr: Échec de l'ouverture de la conversation
ja: チャットを開くのに失敗しました

# LN_LaunchUrl_Failed_Info_68190
source: Something went wrong, please try again.
de: Etwas ist schief gegangen, bitte versuchen Sie es erneut.
fr: Un problème est survenu, veuillez réessayer.
ja: 不適切な操作が行われました。もう一度やり直してください。

# LN_In_Calendar_Event_69117
source: In a calendar event
de: In einem Kalenderereignis
fr: Dans un évmt d'agenda
ja: カレンダーイベント予定済

# LN_SearchAllMessage_62337
source: Searching all messages
de: Alle Nachrichten durchsuchen
fr: Recherche dans tous les messages
ja: すべてのメッセージを検索中

# LN_Ringer_22574
source: Ringer
de: Rufton
fr: Sonnerie
ja: リンガー

# LN_Speaker_22574
source: Speaker:
de: Lautsprecher:
fr: Haut-parleur :
ja: スピーカー:

# LN_UseSeparateRingtone_22574
source: Use separate audio device to play ringtone simultaneously
de: Getrenntes Audiogerät verwenden, um Klingelton abzuspielen
fr: Utilisez un appareil audio distinct pour lire la sonnerie
ja: 別のオーディオデバイスを使用して、着信音を鳴らします

# LN_NoAvailableDevices_22574
source: No other audio devices are detected, please check your device connection again
de: Es wurden keine weiteren Audiogeräte erkannt. Bitte prüfen Sie die Geräteverbindung erneut
fr: Aucun autre appareil audio n'a été détecté, veuillez vérifier à nouveau la connexion de votre appareil
ja: 他のオーディオデバイスは検出されていません。デバイスの接続をもう一度チェックしてください

# LN_Alert_URLAction_PBXCall_NoCapabiltite_62250
source: Your account does not support calling.
de: Kundendienstanrufe werden von Ihrem Konto nicht unterstützt.
fr: Votre compte ne prend pas les appels en charge.
ja: アカウントが通話をサポートしていません。

# LN_EXT_70817
source: Ext.
fr: Poste
ja: 内線

# LN_Meeting_Topic_S_66362
source: %@'s Zoom Meeting
de: Zoom-Meeting von %@
fr: Réunion Zoom de %@
ja: %@ の Zoom ミーティング

# LN_Meeting_Topic_66362
source: %@' Zoom Meeting
de: Zoom-Meeting von %@
fr: Réunion Zoom de %@
ja: %@ の Zoom ミーティング

# LN_Call_Room_Device_71388
source: Call a Room
de: Einen Raum anrufen
fr: Appeler une salle
ja: Roomを呼び出す

# LN_Room_Systems_71388
source: ROOM SYSTEMS
de: ROOM-SYSTEME
fr: SYSTÈMES DE SALLES
ja: ルーム システム

# LN_Dial_In_List_Collapsed_67196
source: More Dial in IP addresses, collapsed
de: Weitere IP-Adressen für die Einwahl, eingeklappt
fr: Autres adresses IP à composer, minimisé
ja: その他のダイヤルインIPアドレス、折りたたみ済み

# LN_Dial_In_List_Expanded_67196
source: More Dial in IP addresses, expanded
de: Weitere IP-Adressen für die Einwahl, erweitert
fr: Autres adresses IP à composer, agrandi
ja: その他のダイヤルインIPアドレス、展開済み

# LN_Dial_In_Menu_Item_67196
source: menu item
de: Menüelement
fr: élément de menu
ja: メニューアイテム

# LN_Conf_Fail_Removed_By_Host_76721
source: You are unable to rejoin this meeting because you were previously removed by the host.
de: Sie können nicht erneut an diesem Meeting teilnehmen, weil Sie bereits vom Host entfernt wurden.
fr: Vous ne pouvez pas rejoindre cette réunion, car vous avez été précédemment supprimé par l'hôte.
ja: 以前ホストによって削除されているため、このミーティングに再度参加できません。

# LN_Allow_Participants_Chat_With_123974
source: Participant Can Chat With:
de: Der Teilnehmer kann chatten mit:
fr: Les participants peuvent discuter avec :
ja: 参加者は次とチャット可能：

# LN_Chat_Host_Public_65890
source: Everyone publicly
de: Host und Öffentlichkeit
fr: Hôte et public
ja: ホストとパブリック

# LN_Chat_Disabled_By_Host_65890
source: Chat disabled
de: Ihr Chat wurde bereits vom Host deaktiviert
fr: Votre discussion a déjà été désactivée par l'hôte
ja: チャットがホストによりすでに無効にされています

# LN_Allow_Participants_Chat_With_65890
source: Allow Participants to chat with:
de: Teilnehmern erlauben, einen Chat mit der folgenden Person zu öffnen:
fr: Permettre aux participants de discuter avec :
ja: 参加者が次の参加者とチャットするのを許可する：

# LN_Room_Systems_List_Selected_75680
source: Room systems list, %ld items, %@, selected, %ld of %ld
de: Liste der Raumsysteme, %ld Artikel, %@, ausgewählt, %ld von %ld
fr: Liste des systèmes de salles, %ld éléments, %@, sélectionné, %ld sur %ld
ja: ルームシステムリスト、%ldの項目、%@、選択済み、%ld/%ld

# LN_Room_Systems_List_75680
source: IP address and URL list
de: IP-Adresse und URL-Liste
fr: Adresse IP et liste URL
ja: IPアドレスとURLリスト

# LN_SwitchToNextTab_31518
source: Switch to Next Tab
de: Zur nächsten Registerkarte wechseln
fr: Basculer vers l'onglet suivant
ja: 次のタブに切り替え

# LN_TurnOffAlert_65418
source: Do not Notify Me When Available
de: Bei Verfügbarkeit nicht benachrichtigen
fr: Ne pas m'avertir lorsque cette personne est disponible
ja: 利用可能なときに私に通知しない

# LN_AlertWhenAvailable_65418
source: Notify Me When Available
de: Bei Verfügbarkeit benachrichtigen
fr: M'avertir lorsque cette personne est disponible
ja: 利用可能なときに私に通知

# LN_TurnedOffAlertFormat_65418
source: You will not get notified when %@ is available
de: Sie werden nicht benachrichtigt, wenn %@ verfügbar ist
fr: Vous ne serez pas averti lorsque %@ est disponible
ja: %@が利用可能になっても通知されません

# LN_TurnedOnAlertFormat_65418
source: You will get notified when %@ is available
de: Sie werden benachrichtigt, wenn %@ verfügbar ist
fr: Vous serez averti lorsque %@ est disponible
ja: %@が利用可能になると通知されます

# LN_AvailableNowFormat_65418
source: %@ is available now!
de: %@ ist jetzt verfügbar!
fr: %@ est disponible maintenant !
ja: %@が現在利用可能です！

# LN_Available1MinFormat_65418
source: %@ was available 1 min ago!
de: %@ war vor 1 min verfügbar!
fr: %@ était disponible il y a 1 minute !
ja: %@が1分前に利用可能でした！

# LN_AvailableMinsFormat_65418
source: %1$@ was available %2$ld mins ago!
de: %1$@ war vor %2$ld min verfügbar!
fr: %1$@ était disponible il y a %2$ld minutes !
ja: %1$@が%2$ld分前に利用可能でした！

# LN_AvailableHrMinFormat_65418
source: %1$@ was available %2$ld hr %3$ld min ago!
de: %1$@ war vor %2$ld Std. und %3$ld Min. verfügbar!
fr: %1$@ était disponible il y a %2$ld h %3$ld min !
ja: %1$@が%2$ld時間%3$ld分前に利用可能でした！

# LN_MeetNow_65418
source: Meet Now
de: Meeting jetzt starten
fr: Commencer la réunion maintenant
ja: 今すぐミーティング

# LN_My_Groups_43362
source: My Groups
de: Meine Gruppen
fr: Mes groupes
ja: マイグループ

# LN_Company_Directory_43362
source: Company Directory
de: Unternehmensverzeichnis
fr: Annuaire entreprise
ja: 社員名簿

# LN_Create_a_Contact_Group_43362
source: Create a Contact Group
de: Erstellen einer Kontaktgruppe
fr: Créer un groupe de contacts
ja: 連絡先グループを作成

# LN_Group_Name_43362
source: Group name
de: Gruppenname
fr: Nom du groupe
ja: グループ名

# LN_Add_Contact_43362
source: Add Contact
de: Kontakt hinzufügen
fr: Ajouter un contact
ja: 連絡先の追加

# LN_Add_Contacts_43362
source: Add contacts
de: Kontakten hinzufügen
fr: Ajouter des contacts
ja: 連絡先を追加

# LN_Add_a_group_name_43362
source: Add a group name
de: Einen Gruppennamen hinzufügen
fr: Ajouter un nom de groupe
ja: グループ名を追加

# LN_Rename_group_name_43362
source: group name
de: Gruppenname
fr: nom du groupe
ja: グループ名

# LN_Create_Group_43362
source: Create Group
de: Gruppe erstellen
fr: Créer un groupe
ja: グループを作成

# LN_Rename_Group_43362
source: Rename Group
de: Gruppe umbenennen
fr: Renommer le groupe
ja: グループの名前を変更

# LN_Delete_Group_43362
source: Delete Group
de: Gruppe löschen
fr: Supprimer le groupe
ja: グループを削除する

# LN_Add_to_Group_43362
source: Add to Group
de: Zu Gruppe hinzufügen
fr: Ajouter au groupe
ja: グループに追加

# LN_Copy_to_Group_43362
source: Copy to Group
de: In Gruppe kopieren
fr: Copier vers le groupe
ja: グループにコピー

# LN_Move_to_Group_43362
source: Move to Group
de: In Gruppe verschieben
fr: Déplacer vers le groupe
ja: グループへ移動

# LN_New_Group_43362
source: New Group
de: Neue Gruppe
fr: Nouveau groupe
ja: 新しいグループ

# LN_Remove_from_this_Group_43362
source: Remove from this Group
de: Aus dieser Gruppe entfernen
fr: Supprimer de ce groupe
ja: このグループから削除

# LN_Added_%ld_Contacts_to_%@_43362
source: Added %ld contacts to %@
de: %ld Kontakte zu %@ hinzugefügt
fr: Ajout de %ld contacts dans %@
ja: %ld件の連絡先を%@に追加しました

# LN_Added_%@_to_%@_43362
source: Added %@ to %@
de: %@ zu %@ hinzugefügt
fr: Ajout de %@ dans %@
ja: %@を%@に追加しました

# LN_Contact_External_43362
source: External
de: Extern
fr: Externe
ja: 外部

# LN_Add_%ld_Contacts_43362
source: Add %ld Contacts
de: %ld Kontakte hinzufügen
fr: Ajouter %ld contacts
ja: %ldの連絡先を追加

# LN_Deleted_Group_43362
source: Deleted %@
de: %@ gelöscht
fr: %@ supprimé
ja: %@を削除しました

# LN_Renamed_to_43362
source: Renamed to %@
de: Umbenannt in %@
fr: Renommé en %@
ja: %@に名前を変更

# LN_Removed_from_43362
source: Removed from %@
de: Entfernt aus %@
fr: Supprimé de %@
ja: %@から削除

# LN_Move_To_%@_43362
source: Moved to %@
de: Verschoben nach %@
fr: Déplacé dans %@
ja: %@へ移動

# LN_Copied_to_43362
source: Copied to %@
de: Kopiert in %@
fr: Copié vers %@
ja: %@へコピーしました

# LN_Created_group_43362
source: Created %@
de: %@ erstellen
fr: Créer %@
ja: %@を作成します

# LN_Maximum_Of_%ld_Contact_added_43362
source: Maximum of %ld contacts added
de: Es wurde die maximale Anzahl von %ld Kontakten hinzugefügt
fr: Maximum de %ld contacts ajoutés
ja: 最大%ldの連絡先が追加されました

# LN_Maximum_Of_%ld_Groups_Create_43362
source: Maximum of %ld groups created
de: Es wurde die maximale Anzahl von %ld Gruppen erstellt
fr: Maximum de %ld groupes créés
ja: 最大%ldのグループが作成されました

# LN_Delete_Group_Info_43362
source: You are permanently removing this group and all group members in it. The group members will remain in other groups. This action cannot be undone.
de: Sie sind im Begriff, diese Gruppe und alle darin enthaltenen Gruppenmitglieder dauerhaft zu löschen. Die Gruppenmitglieder werden weiterhin an anderen Gruppen teilnehmen. Dieser Vorgang kann nicht rückgängig gemacht werden.
fr: Vous allez supprimer définitivement ce groupe et tous ses membres. Les membres du groupe resteront dans les autres groupes. Cette action ne peut pas être annulée.
ja: このグループとその中のすべてのグループメンバーを永久に削除しています。グループメンバーは他のグループに残ります。このアクションは取り消せません。

# LN_Create_a_Contact_Group_Error_43362
source: Create a contact group failed, please try again later
de: Erstellen einer Kontaktgruppe fehlgeschlagen, bitte versuchen Sie es später erneut
fr: Échec de la création d'un groupe de contacts, veuillez réessayer ultérieurement
ja: 連絡先グループの作成に失敗しました。後でもう一度やり直してください

# LN_Rename_Contact_Group_Error_43362
source: Rename contact group failed, please try again later
de: Umbenennung der Kontaktgruppe fehlgeschlagen, bitte versuchen Sie es später erneut
fr: Échec d'octroi de nouveau nom au groupe de contacts, veuillez réessayer ultérieurement
ja: 連絡先グループの名前の変更が失敗しました。後でもう一度やり直してください。

# LN_Delete_Contact_Group_Error_43362
source: Delete contact group failed, please try again later
de: Löschen der Kontaktgruppe fehlgeschlagen, bitte versuchen Sie es später erneut
fr: Échec de la suppression du groupe de contacts, veuillez réessayer ultérieurement
ja: 連絡先グループの削除に失敗しました。後でもう一度やり直してください

# LN_Add_Contact_Error_43362
source: Add contact failed, please try again later
de: Kontakt konnte nicht hinzugefügt werden, bitte versuchen Sie es später erneut
fr: Échec de l'ajout de contacts, veuillez réessayer ultérieurement
ja: 連絡先の追加に失敗しました。後でもう一度やり直してください

# LN_Remove_Contact_Error_43362
source: Remove contact failed, please try again later
de: Kontakt konnte nicht entfernt werden, bitte versuchen Sie es später erneut
fr: Échec de la suppression du contact, veuillez réessayer ultérieurement
ja: 連絡先の削除に失敗しました。後でもう一度やり直してください

# LN_Duplicate_ContactGroupName_43362
source: This name already exists. Please use a new group name.
de: Dieser Name ist bereits vorhanden. Vergeben Sie bitte einen anderen Gruppennamen.
fr: Ce nom existe déjà. Veuillez utiliser un nouveau nom de groupe.
ja: この名前はすでに存在します。新しいグループ名を使用してください。

# LN_Move_Contact_Error_43362
source: Move contact failed, please try again later
de: Kontakt nicht verschoben, bitte versuchen Sie es später noch einmal.
fr: Impossible de déplacer le contact, veuillez réessayer ultérieurement
ja: 連絡先の移動に失敗しました。後でもう一度やり直してください

# LN_Meeting_Unsupport_Screen_Share_71228
source: The meeting does not support screen share
de: Die Bildschirmfreigabe wird im Meeting nicht unterstützt
fr: La réunion ne prend pas en charge le partage d'écran
ja: ミーティングは画面共有をサポートしていません

# LN_Webinar_Unsupport_Screen_Share_71228
source: The webinar does not support screen share
de: Die Bildschirmfreigabe wird im Webinar nicht unterstützt
fr: Le webinaire ne prend pas en charge le partage d'écran
ja: ウェビナーは画面共有をサポートしていません

# LN_WhenViewingUnread_68442
source: When viewing unread messages in a channel:
de: Bei der Anzeige von ungelesenen Nachrichten in einem Kanal:
fr: Lors de l'affichage de messages non lus dans un canal :
ja: チャンネルの未読メッセージを表示しているとき：

# LN_StartFirst_68442
source: Start at the first unread
de: Bei den ersten ungelesenen anfangen
fr: Commencer au premier non lu
ja: 最初の未読のもので開始します

# LN_StartLast_68442
source: Start at the latest
de: Bei den neuesten anfangen
fr: Commencer au plus récent
ja: 最新のもので開始します

# LN_NewMessages_68442
source: New messages
de: Neue Nachrichten
fr: Nouveaux messages
ja: 新しいメッセージ

# LN_Draft_Message_71414
source: [Draft]
de: [Entwurf]
fr: [Brouillon]
ja: [ドラフト]

# LN_JumpToLatestMsg_68442
source: Jump to the latest
de: Zu den neuesten Nachrichten springen
fr: Passer au plus récent
ja: 最新のものにジャンプ

# LN_JumpToFirstUnreadMsg_68442
source: Jump to first unread message
de: Zur ersten ungelesenen Nachricht springen
fr: Passer au premier message non lu
ja: 最初の未読メッセージにジャンプ

# LN_CtrlEnterWrapText_73633
source: Press Ctrl + Enter to add a new line.
de: Drücken Sie Strg + Eingabetaste, um eine neue Zeile hinzuzufügen.
fr: Appuyez sur Ctrl + Entrée pour ajouter une ligne.
ja: Ctrl + Enterを押して新しい行を追加します。

# LN_ProTip_73633
source: Pro tip:
de: Expertentipp:
fr: Astuce de pro :
ja: プロのヒント：

# LN_GotIt_73633
source: Got It
de: Verstanden
fr: Compris
ja: 了解

# LN_About_68801
source: About
de: Über
fr: À propos de
ja: 詳細情報

# LN_Meeting_Video_Share_Minimize_Video_Panel_73894
source: The video thumbnails have been minimized. This optimizes performance for full-screen video sharing mode.
de: Die Videominiaturen wurden minimiert, um das Screen-Sharing im Vollbildmodus zu optimieren.
fr: Les vignettes vidéo sont réduites au minimum afin d’optimiser le partage de l’écran du clip vidéo plein écran.
ja: 全画面ビデオ クリップ画面共有を最適化するために、ビデオ サムネイルが最小化されます。

# LN_Schedule_Meeting_Password_40564
source: Meeting Password
de: Meeting-Passwort
fr: Mot de passe de la réunion
ja: ミーティングパスワード

# LN_Keep_On_Top_35039
source: Keep on Top
de: Im Vordergrund anzeigen
fr: Garder en haut
ja: 一番上のままにします

# LN_Audio_Watermark_70153
source: Audio signature enabled
de: Audiosignatur aktiviert
fr: Signature audio activée
ja: オーディオ署名が有効にされています

# LN_File_WillBeRemoved_61226
source: This file will be removed from the group - <%@> and All Files.
de: Diese Datei wird von der Gruppe – <%@> und aus Alle Dateien entfernt.
fr: Ce fichier sera supprimé du groupe - <%@> et de Tous les fichiers.
ja: このファイルは<%@>グループと「すべてのファイル」から削除されます。

# LN_Plist_Allow_Rename_68095
source: Allow Participants to rename themselves
de: Teilnehmern erlauben, sich umzubenennen
fr: Permettre aux participants de se renommer
ja: 参加者が自分の名前を変更するのを許可する

# LN_Plist_Allow_Rename_123974
source: Allow Participants to Rename Themselves
de: Teilnehmern erlauben, sich umzubenennen
fr: Autoriser les participants à se renommer
ja: 参加者が自分の名前を変更するのを許可

# LN_AS_Shared_Screen_Disconnected_68195
source: Screen sharing has stopped because your external display has been disconnected
de: Die Bildschirmfreigabe wurde angehalten, weil die Verbindung zum externen Display unterbrochen wurde
fr: Le partage d'écran a pris fin, car votre affichage externe a été déconnecté
ja: 外部ディスプレイが切断されているため画面共有が停止しています

# LN_Hotkey_Group_Meeting_41839
source: Meeting
fr: Réunion
ja: ミーティング

# LN_Hotkey_Group_Chat_41839
source: Chat
fr: Discussion
ja: チャット

# LN_Hotkey_Group_Annotation_41839
source: Annotation
de: Anmerkung
ja: コメント

# LN_Hotkey_Group_General_41839
source: General
de: Allgemein
fr: Général
ja: 全般

# LN_Hotkey_Join_Meeting_123974
source: Join Meeting
de: Meeting beitreten
fr: Rejoindre la réunion
ja: ミーティングに参加

# LN_Hotkey_Push_To_Talk_123974
source: Push to Talk
de: Zum Sprechen drücken
fr: Appuyer pour parler
ja: プッシュして通話

# LN_Hotkey_Start_Meeting_123974
source: Start Meeting
de: Meeting starten
fr: Démarrer une réunion
ja: ミーティングの開始

# LN_Hotkey_Schedule_Meeting_123974
source: Schedule Meeting
de: Meeting planen
fr: Planifier une réunion
ja: ミーティングをスケジューリング

# LN_Hotkey_Direct_Share_Screen_123974
source: Start Screen Sharing (Direct Share)
de: Starten der Bildschirmfreigabe (Direktfreigabe)
fr: Démarrer le partage d'écran (partage direct)
ja: 画面共有を開始（直接共有）

# LN_Hotkey_Mute_Audio_123974
source: Mute/Unmute My Audio
de: Meinen Ton stummschalten/Stummschaltung aufheben
fr: Couper/Rétablir mon micro
ja: 自分のオーディオをミュート/ミュート解除

# LN_Hotkey_Start_Video_123974
source: Start/Stop Video
de: Video starten/anhalten
fr: Démarrer/Arrêter la vidéo
ja: ビデオを開始/停止

# LN_Hotkey_Switch_Camera_123974
source: Switch Camera
de: Kamera auswechseln
fr: Changer de caméra
ja: カメラの切り換え

# LN_Hotkey_Start_Screen_Share_123974
source: Start/Stop Screen Sharing
de: Bildschirmfreigabe beginnen/beenden
fr: Démarrer/Arrêter le partage d'écran
ja: 画面共有を開始/停止

# LN_Hotkey_Pause_Screen_Share_123974
source: Pause/Resume Screen Sharing
de: Bildschirmfreigabe unterbrechen/fortführen
fr: Suspendre/Reprendre le partage d'écran
ja: 画面共有の一時停止/再開

# LN_Hotkey_Start_Local_Record_123974
source: Start/Stop Local Recording
de: Lokale Aufzeichnung starten/beenden
fr: Démarrer/Arrêter l'enregistrement local
ja: ローカルレコーディングを開始/停止

# LN_Hotkey_Start_Cloud_Record_123974
source: Start/Stop Cloud Recording
de: Cloud-Aufzeichnung starten/beenden
fr: Démarrer/Arrêter l'enregistrement cloud
ja: クラウドレコーディングを開始/停止

# LN_Hotkey_Pause_Record_123974
source: Pause/Resume Recording
de: Aufzeichnung anhalten/fortsetzen
fr: Suspendre/Reprendre l'enregistrement
ja: レコーディングの一時停止/再開

# LN_Hotkey_Enter_Full_Screen_123974
source: Enter/Exit Full Screen Mode
de: Vollbildmodus aufrufen/verlassen
fr: Accéder/Quitter le mode plein écran
ja: 全画面モードを開始/終了

# LN_Hotkey_Switch_Minimal_Model_123974
source: Switch to Minimal Window
de: Auf minimiertes Fenster umschalten
fr: Minimiser la fenêtre
ja: 最小化ウィンドウに切り替え

# LN_Hotkey_Mute_All_Audio_123974
source: Mute Audio for Everyone Except Host (Host Only)
de: Audiosignale für alle außer dem Host stummschalten (nur Host).
fr: Couper le micro de tous les participants, à l'exception de l'hôte (pour l'hôte uniquement)
ja: ホスト以外の音声をミュートに設定（ホストのみ）

# LN_Hotkey_Unmute_All_Audio_123974
source: Unmute Audio for Everyone Except Host (Host Only)
de: Audiosignale für alle außer dem Host stummschalten (nur Host)
fr: Couper tous les micros, à l'exception de l'hôte (pour l'hôte uniquement)
ja: ホスト以外の音声をミュート解除に設定（ホストのみ）

# LN_Hotkey_Switch_Speaker_View_41839
source: Switch to Speaker/Gallery View
de: Auf Lautsprecher-/Galerieansicht umschalten
fr: Basculer en mode haut-parleur/galerie
ja: スピーカー/ギャラリービューに切り替え

# LN_Hotkey_Previous_Gallery_Page_123974
source: View the Previous Page of Video Participants in Gallery View
de: Vorseite der Videoteilnehmer in der Galerieansicht anzeigen
fr: Afficher la page précédente des participants vidéo en vue Galerie
ja: ギャラリービューで前ページのビデオ参加者を表示

# LN_Hotkey_Next_Gallery_Page_123974
source: View the Next Page of Video Participants in Gallery View
de: Folgeseite der Videoteilnehmer in der Galerieansicht anzeigen
fr: Afficher la page suivante des participants vidéo en vue Galerie
ja: ギャラリービューで次ページのビデオ参加者を表示

# LN_Hotkey_Open_Panelist_123974
source: Show/Hide Participants Panel
de: Teilnehmerbereich ein-/ausblenden
fr: Afficher/Masquer le panneau des participants
ja: 参加者パネルの表示/非表示

# LN_Hotkey_Open_Meeting_Chat_123974
source: Show/Hide In-meeting Chat Panel
de: Chatbereich im Meeting ein-/ausblenden
fr: Afficher/Masquer le panneau de discussion en réunion
ja: ミーティング中チャットパネルの表示/非表示

# LN_Hotkey_Open_Invite_Panel_123974
source: Invite
de: Einladen
fr: Inviter
ja: 招待

# LN_Hotkey_Raise_Hand_123974
source: Raise/Lower Hand
de: Hand heben/senken
fr: Lever/Baisser la main
ja: 手を挙げる/下げる
