Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Contact_Request_Empty_83121
source: Pending contact requests will show up here.
de: Ausstehende Kontaktanfragen werden hier angezeigt.
fr: Les demandes de contact en attente s'afficheront ici.
ja: 保留中の連絡先リクエストがここに表示されます。

# LN_Unstar_83121
source: Unstar
de: Stern löschen
fr: Supprimer l'étoile attribuée
ja: 星マーク解除

# LN_Share_message_83837
source: Share message
de: Nachricht teilen
fr: Partager un message
ja: メッセージを共有

# LN_Share_message_menu_83837
source: Share Message...
de: Nachricht teilen ...
fr: Partager un message...
ja: メッセージを共有…

# LN_Failed_70706
source: Failed
de: Fehlgeschlagen
fr: Échec
ja: 失敗しました

# LN_Canceled_70706
source: Canceled
de: Abgebrochen
fr: Annulé
ja: キャンセルしました

# LN_FailedToSend_70706
source: Failed to send
de: Fehler beim Senden
fr: Envoi impossible
ja: 送信に失敗しました

# LN_ClickToResend_70706
source: Click to resend
de: Zum erneuten Versenden anklicken
fr: Cliquez pour renvoyer
ja: クリックして再送信

# LN_Acc_Dimmed_83341
source: , dimmed,
de: , gedimmt,
fr: , estompé,
ja: 、淡色表示、

# LN_Acc_CollapsedMenuItem_83341
source: collapsed, menu item
de: Menüelement eingeklappt
fr: replié, option de menu
ja: 折りたた済み、メニュー項目

# LN_Acc_MenuItem_83341
source: menu item
de: Menüelement
fr: élément de menu
ja: メニュー項目

# LN_AddVBImage_91939
source: Add virtual background image
de: Virtuelles Hintergrundbild hinzufügen
fr: Ajouter une image virtuelle d'arrière-plan
ja: バーチャル背景画像を追加

# LN_FileCanNotBeEdited_83826
source: File could not be edited
de: Datei konnte nicht bearbeitet werden
fr: Impossible de modifier le fichier
ja: ファイルを編集できませんでした

# LN_FileCanNotBeEditedDetail_83826
source: This file is too old to be edited.
de: Diese Datei ist zum Bearbeiten zu alt.
fr: Ce fichier est trop ancien pour être modifié.
ja: ファイルが古すぎて編集できません。

# LN_%@_FileTransferDisable_86060
source: [%@ sent you a file. This file could not be previewed because your file transfer feature is disabled.]
de: [%@ hat Ihnen eine Datei gesendet. Sie kann nicht in der Vorschau angezeigt werden, denn Ihre Dateiübertragungsfunktion ist nicht eingeschaltet.]
fr: [%@ vous a envoyé un fichier. Impossible de prévisualiser ce fichier car votre fonctionnalité de transfert de fichier est désactivée.]
ja: [%@がファイルを送信しました。ファイル転送機能が無効になっているため、このファイルのプレビューを表示できません。]

# LN_SaveTo_Integration_%@_81803
source: Save to %@
de: Speichern unter %@
fr: Enregistrer dans %@
ja: %@に保存

# LN_OpenIn_Integration_%@_81803
source: Open in %@
de: In %@ öffnen
fr: Ouvrir dans %@
ja: %@で開く

# LN_Chat_Everyone_Publicly_Privately_80037
source: Everyone publicly and privately
de: Alle
fr: Tout le monde
ja: 皆様

# LN_Meeting_Share_Capture_Process_Quit_Message_74747
source: Please restart screen sharing as it has stopped unexpectedly
de: Starten Sie Screen-Sharing bitte erneut, da es unerwartet unterbrochen wurde.
fr: Veuillez redémarrer le partage d’écran car il s’est arrêté de façon inattendue
ja: 画面共有が予期せず停止したため、画面共有を再起動してください

# LN_Hotkey_Show_Hide_Meeting_Controls_123974
source: Show/Hide Floating Meeting Controls
de: Unfixierte Meeting-Kontrollleiste ein-/ausblenden
fr: Afficher/Masquer les commandes flottantes de la réunion
ja: フローティングミーティングコントロールの表示/非表示

# LN_Fit_Show_Meeting_Controls_Tip_63634
source: Press Esc to show floating meeting controls
de: Drücken Sie Esc, um unfixierte Meeting-Steuerelemente einzublenden
fr: Appuyez sur Échap pour afficher les contrôles de réunion flottants
ja: Escキーを押してフローティングミーティングコントロールを表示

source: Do you want to recover to the pre-assigned rooms? All existing rooms will be replaced.
de: Möchten Sie die bereits zugewiesenen Räume wieder erreichen? Alle bestehenden Räume werden ersetzt.
fr: Voulez-vous rétablir les salles pré-affectées ? Toutes les salles existantes seront remplacées.
ja: 事前に割り当てられているルームを復元しますか？すべての既存のルームが置き換えられます。

# LN-68469_Loading rooms...
source: Loading rooms...
de: Räume werden geladen ...
fr: Chargement des salles...
ja: ルームを読み込み中...

# LN-68469_Recover to pre-assigned rooms
source: Recover to pre-assigned rooms
de: Wiedereintritt in bereits zugewiesene Räume
fr: Rétablir les salles pré-affectées
ja: 事前に割り当てられているルームに復元

# LN-68469_Recreate all Rooms
source: Recreate all Rooms
de: Alle Räume erneut erstellen
fr: Recréer toutes les salles
ja: すべてのルームをもう一度作成

# LN_SharedWith_%@_93432
source: Shared with %@
de: Geteilt mit %@
fr: Partagé avec %@
ja: %@で共有

# LN_Advanced_114898
source: Advanced
de: Erweitern
fr: Avancé
ja: 詳細

# LN_Setting_ViewMoreFromWeb_114898
source: View More Settings
de: Mehr Einstellungen ansehen
fr: Afficher plus de paramètres
ja: さらに設定を表示する

# LN_ScreenSharingGPUAcceleration_114898
source: Enable screen sharing with GPU acceleration
de: Bildschirmfreigabe mit GPU-Beschleunigung aktivieren
fr: Activer le partage d'écran avec accélération du processeur graphique (GPU)
ja: GPU加速で画面共有を有効化

# LN_ShowGreenBorder_114898
source: Show green border when I select the shared content
de: Grünen Rand anzeigen, wenn ich den freigegebenen Inhalt auswähle
fr: Afficher un contour vert lorsque je sélectionne le contenu partagé
ja: 共有コンテンツの選択時に緑色の境界を表示

# LN_ShareSelectedApp_114898
source: Share selected app window only
de: Nur das ausgewählte App-Fenster freigeben
fr: Partager la fenêtre de l'application sélectionnée seulement
ja: 選択されているアプリのウィンドウのみを共有

# LN_ScreenCaptureMode_114898
source: Screen capture mode
de: Bildschirmerfassungsmodus
fr: Mode de capture d'écran
ja: 画面キャプチャーモード

# LN_ShowEnableAudioLog_114898
source: Show in-meeting option to "Enable Audio Log" in the audio menu
de: Im-Meeting Option "Audioprotokoll starten" im Audiomenü anzeigen
fr: Afficher l'option en réunion "Activer le journal audio" dans le menu audio
ja: オーディオメニューでミーティング内オプションを"オーディオログを有効化"に表示

# LN_AudioProcessing_114898
source: Audio Processing
de: Audioverarbeitung
fr: Traitement audio
ja: オーディオ処理

# LN_RestoreDefaults_114898
source: Restore Defaults
de: Standardwerte wiederherstellen
fr: Restaurer aux valeurs par défaut
ja: デフォルトをリストア

# LN_NoiseSuppressionTitle_114898
source: Suppress Persistent Background Noise
de: Unterdrückt durchgängige Hintergrundgeräusche
fr: Supprimer les bruits de fond continus
ja: 連続的な背景雑音の抑制

# LN_NoiseAdvancedSuppressionTitle_114898
source: Suppress Intermittent Background Noise
de: Unterdrückt sporadische Hintergrundgeräusche
fr: Supprimer les bruits de fond intermittents
ja: 断続的な背景雑音の抑制

# LN_EchoCancellation_114898
source: Echo Cancellation
de: Hallunterdrückung
fr: Suppression de l'écho
ja: エコー除去

# LN_NoiseSuppressionTip_114898
source: Suppresses noises around you, such as fans and air conditioning.
de: Unterdrückt Hintergrundgeräusche in Ihrem Umfeld, etwa von Lüftern und Klimaanlagen.
fr: Supprime les bruits autour de vous, tel que le bruit d'un ventilateur ou d'un climatiseur.
ja: ファンやエアコンなど、あなたの場所の周囲の騒音を抑制します。

# LN_AdvancedNoiseSuppressionTip_114898
source: Uses deep learning to suppress noises such as keyboard sounds, tapping, doors closing, and chair movement.
de: Unterdrückt mit Hilfe von Deep Learning Hintergrundgeräusche wie Tastentöne, Tippen, Türenschlagen und Stühlerücken.
fr: Utilise Deep Learning pour supprimer les bruits tel que les bruits de clavier, de tapotement, de portes et de chaises.
ja: キーボードの音、タッピング、ドアの閉まる音、椅子の移動など、騒音を抑制するためによく学習してください。

# LN_EnableTemporalDenoise_114898
source: Enable de-noise
de: Rauschunterdrückung aktivieren
fr: Activer la suppression de bruit
ja: 騒音除去を有効化

# LN_GPUAccelerationGreenScreen_114898
source: Enable GPU acceleration for virtual background with green screen
de: GPU-Beschleunigung für virtuelles Studio mit Greenscreen aktivieren
fr: Activer l'accélération du processeur graphique (GPU) pour le fond virtuel avec écran vert
ja: グリーンスクリーンのあるバーチャル背景に対してGPU加速を有効化

# LN_GPUAccelerationSmartMode_114898
source: Enable GPU acceleration for virtual background with smart mode
de: GPU-Beschleunigung für virtuelles Studio mit Smart-Modus aktivieren
fr: Activer l'accélération du processeur graphique (GPU) pour le fond virtuel avec le mode intelligent
ja: スマートモードでバーチャル背景に対してGPU加速を有効化

# LN_HardwareVideoSending_114898
source: Enable hardware acceleration for sending video
de: Hardwarebeschleunigung für die Videosendung aktivieren
fr: Activer l'accélération matérielle pour l'envoi vidéo
ja: ビデオの送信に対してハードウェア加速を有効化

# LN_HardwareVideoReceiving_114898
source: Enable hardware acceleration for receiving video
de: Hardwarebeschleunigung für den Videoempfang aktivieren
fr: Activer l'accélération matérielle pour la réception vidéo
ja: ビデオの受信に対してハードウェア加速を有効化

# LN_GPUComputeUtilization_114898
source: Enable GPU compute utilization, independent from "hardware acceleration"
de: GPU-Rechnerauslastung unabhängig von der "Hardwarebeschleunigung" aktivieren
fr: Activer l'utilisation du calcul par le processeur graphique, indépendamment de l'"accélération matérielle"
ja: "ハードウェア加速"とは関係なくGPUコンピューティング利用を有効化

# LN_SaveAllTemporal_114898
source: Keep temporary recording files
de: Temporäre Aufzeichnungsdateien behalten
fr: Conserver les fichiers temporaires d'enregistrement
ja: 一時的なレコーディングファイルを保持

# LN_SaveAllTemporalTip_114898
source: Keep the original file to help Zoom troubleshoot when there is a problem
de: Behalten Sie die Originaldatei, damit sie bei Problemen mit Zoom von Nutzen sein kann
fr: Conserver le fichier d'origine pour aider le dépannage par Zoom en cas de problème
ja: オリジナルファイルを保持して、問題の発生時にZoomがトラブルシューティングを行うのを支援します

# LN_Auto_114898
source: Auto
de: Automatisch
fr: Automatique
ja: 自動

# LN_Legacy_114898
source: Legacy
fr: Hérité
ja: レガシー

# LN_AdaptiveCopyWithFiltering_114898
source: Copy with window filtering
de: Kopie mit Fensterfilterung
fr: Copie avec filtrage de fenêtre
ja: ウィンドウフィルタリングありのコピー

# LN_AdaptiveGPUCopyWithFiltering_114898
source: Advanced copy with window filtering
de: Erweiterte Kopie mit Fensterfilterung
fr: Copie avancée avec filtrage de fenêtre
ja: ウィンドウフィルタリングありの高度なコピー

# LN_AdaptiveGPUCopyWithoutFiltering_114898
source: Advanced copy without window filtering
de: Erweiterte Kopie ohne Fensterfilterung
fr: Copie avancée sans filtrage de fenêtre
ja: ウィンドウフィルタリングなしの高度なコピー

# LN_PartialCancellation_114898
source: Moderate
de: Mäßig
fr: Modérée
ja: 適度

# LN_FullCancellation_114898
source: Aggressive
de: Aggressiv
fr: Agressif
ja: 強度

# LN_Disable_114898
source: Disable
de: Deaktivieren
fr: Désactiver
ja: 無効化

# LN_Setting_CopyInvitationOnceMeeting_114898
source: Automatically copy invitation URL once the meeting starts
de: Automatisch die Einladungs-URL kopieren, sobald das Meeting beginnt
fr: Copier automatiquement l'URL de l'invitation une fois la réunion commencée
ja: ミーティングの開始時に招待のURLを自動的にコピー

# LN_Setting_ConfirmBeforeLeaving_114898
source: Ask me to confirm when I leave a meeting
de: Fragen Sie mich, ob ich bestätigen kann, wann ich ein Meeting verlasse
fr: Me demander de confirmer lorsque je quitte une réunion.
ja: ミーティングの退出時に確認をとるために問い合わせる

# LN_UseDenoiseTip_114898
source: Use the de-noise method to improve video quality
de: Nutzen Sie die Rauschunterdrückung zur Verbesserung der Videoqualität
fr: Utiliser la suppression de bruit pour améliorer la qualité vidéo
ja: 画質を向上するためにノイズ除去方法を使用してください

# LN_HardwareVideoReceivingTip_114898
source: Use hardware video decoder of the graphics card to save CPU usage for receiving video
de: Nutzen Sie den Hardware-Videodecoder der Grafikkarte, um die CPU-Auslastung für den Videoempfang zu verringern
fr: Utiliser le décodeur vidéo matériel de la carte graphique pour réserver l'utilisation de l'unité centrale (CPU) à la réception vidéo
ja: グラフィックスカードのハードウェアビデオデコーダーを利用して、ビデオ受信のためにCPUの使用率を下げてください

# LN_AdvancedNoiseSuppressioAggressiveTip_114898
source: Aggressive mode will always suppress intermittent background noise. Some intentional sounds might be removed.
de: Der aggressive Modus unterdrückt störende Hintergrundgeräusche. Auch einige erwünschte Tonsignale können entfernt werden.
fr: Le mode Agressif supprime toujours le bruit de fond intermittent. Certains sons autres que le bruit peuvent être supprimés de manière indésirable.
ja: 強度モードは、断続的な背景音を常に抑制します。一部の意図的な音声は取り除かれることがあります。

# LN_EchoCancellationAggressiveTip_114898
source: Aggressive mode will always cancel any echo caused by your side. However, it may cause your voice to become intermittent.
de: Im aggressiven Modus wird jeder auf Ihrer Seite entstehende Hall gelöscht. Dies kann jedoch zu Aussetzern führen.
fr: Le mode Agressif supprime toujours tout écho généré de votre côté. Cependant, il peut provoquer des interruptions du son de votre voix.
ja: 強度モードは、あなたの側で生じたエコーを常に除去します。しかし、これは音声を断続的にすることがあります。

# LN_HelpCenter_114898
source: Help Center
de: Hilfe-Center
fr: Centre d'aide
ja: ヘルプセンター

# LN_adjustMicrophoneVolume_114898
source: Automatically adjust microphone volume
de: Mikrofonlautstärke automatisch anpassen
fr: Ajuster automatiquement le volume du micro
ja: マイク音量を自動調整します

# LN_ShareScreen_124237
source: Share Screen
de: Bildschirm freigeben
fr: Partager l'écran
ja: 画面を共有

# LN_Setting_FullScreenWhenShareStart_124237
source: Enter full screen when a participant share screen
de: Vollbildschirm aufrufen, wenn ein Teilnehmer seinen Bildschirm freigibt
fr: Basculer en mode plein écran lorsqu'un participant partage son écran
ja: 参加者が画面を共有した場合、全画面に移行

# LN_Setting_MaxWindowWhenShareStart_124237
source: Maximize Zoom window when a participant share screen
de: Zoom-Fenster maximieren, wenn ein Teilnehmer seinen Bildschirm freigibt
fr: Agrandir la fenêtre Zoom lorsqu'un participant partage son écran
ja: 参加者が画面を共有した場合、Zoomウィンドウを最大化

# LN_hardwareAccelerationVideoProcessing_124237
source: Enable hardware acceleration for video processing
de: Hardwarebeschleunigung für die Videoverarbeitung aktivieren
fr: Activer l'accélération matérielle pour le traitement vidéo
ja: ビデオ処理に対してハードウェア加速を有効化

# LN_hardwareAccelerationVideoProcessingTip_124237
source: Use graphics card calculations to save CPU usage for intensive computing of video processing
de: Nutzen Sie Berechnungen der Grafikkarte, um die CPU-Auslastung für die intensive Berechnung der Videoverarbeitung zu verringern
fr: Utiliser les calculs de la carte graphique pour réserver l'utilisation de l'unité centrale (CPU) au calcul intensif du traitement vidéo
ja: グラフィックスカードの計算を利用して、ビデオ処理の集中的なコンピューティングのためにCPUの使用率を下げてください

# LN_ShowEnableAudioLog_124237
source: Show in-meeting option to "Start Audio Log" in the audio menu
de: Die Auswahl Im-Meeting bei "Audioprotokoll starten" im Audiomenü anzeigen
fr: Afficher l'option en réunion pour "Démarrer le journal audio" dans le menu audio
ja: オーディオメニューでミーティング内オプションを"オーディオログを起動"に表示

# LN_DNDShareDesktop_124237
source: Silence system notifications when sharing desktop
de: Systembenachrichtigungen bei der Freigabe von Desktops unterdrücken
fr: Couper les notifications système lors du partage de bureau
ja: デスクトップの共有時にシステム通知を消音

# LN_ChooseVirtualBackground_123974
source: Choose Virtual Background
de: Wählen Sie einen virtuellen Hintergrund
fr: Choisir un fond virtuel
ja: バーチャル背景を選択

# LN_Downloading_69039
source: downloading
de: Herunterladen
fr: téléchargement en cours
ja: ダウンロード中

# LN_DownloadPause_69039
source: download paused
de: Download unterbrochen
fr: téléchargement suspendu
ja: ダウンロードが一時停止

# LN_Uploading_69039
source: uploading
de: hochgeladen
fr: chargement en cours
ja: アップロード中

# LN_UploadPause_69039
source: upload paused
de: Hochladen wurde pausiert
fr: chargement suspendu
ja: アップロード一時停止

# LN_Tip_Mic_No_Sound_82046
source: No sound detected through your microphone.
de: Keine Tonaufnahme durch Ihr Mikrofon erfolgt.
fr: Aucun son détecté depuis votre micro
ja: マイクから音声が検出されません。

# LN_Tip_Mic_Not_Work_82046
source: Your microphone is not working. Please check your connection or use a different mic.
de: Ihr Mikrofon funktioniert nicht. Prüfen Sie Ihren Anschluss oder wählen Sie einen anderen.
fr: Votre micro ne fonctionne pas. Veuillez vérifier votre connexion ou utiliser un autre micro.
ja: マイクが機能していません。接続を確認するか、別のマイクを使用してください。

# LN_Tip_Spk_Not_Work_82046
source: Your speaker is not working. Please check your connection or use a different speaker.
de: Ihr Lautsprecher funktioniert nicht. Prüfen Sie Ihren Anschluss oder wählen Sie einen anderen.
fr: Votre haut-parleur ne fonctionne pas. Veuillez vérifier votre connexion ou utiliser un autre haut-parleur.
ja: スピーカーが機能していません。接続を確認するか、別のスピーカーを使用してください。

# LN_Tip_Mic_work_82046
source: Your microphone is working now.
de: Ihr Mikrofon funktioniert ordnungsgemäß.
fr: Votre micro fonctionne maintenant.
ja: マイクが今、機能しています。

# LN_Tip_Spk_work_82046
source: Your speaker is working now.
de: Ihr Lautsprecher funktioniert ordnungsgemäß.
fr: Votre haut-parleur fonctionne maintenant.
ja: スピーカーが今、機能しています。

# LN_Tip_Mic_Spk_Not_Work_82046
source: Your microphone and speaker is not working. Please check your connection or use a different one.
de: Ihr Mikrofon und Ihr Lautsprecher funktionieren nicht. Prüfen Sie Ihren Anschluss oder wählen Sie einen anderen.
fr: Votre micro et votre haut-parleur ne fonctionnent pas. Veuillez vérifier votre connexion ou en utiliser une autre.
ja: マイクとスピーカーが機能していません。接続を確認するか、他のデバイスを使用してください。

# LN_Audio_Howling_82046
source: Mute your microphone to avoid the echo caused by being close to other participants.
de: Schalten Sie Ihr Mikrofon stumm, um das Echo durch die Nähe zu anderen Teilnehmern zu vermeiden.
fr: Coupez votre microphone pour éviter l'écho provoqué par la proximité avec d'autres participants.
ja: マイクをミュートにして、他の参加者のそばにいるため発生するエコーを防止します。

# LN_Room_Systems_92048
source: Room Systems
de: Raumsysteme
fr: Systèmes de salle
ja: ルームシステム

# LN_Join_The_Meeting_87404
source: Join the Meeting
de: Dem Meeting beitreten
fr: Rejoindre la réunion
ja: ミーティングに参加

# LN_Sign_Join_87404
source: If you are part of the same organization as the host, please sign in to join the meeting.
de: Wenn Sie derselben Organisation angehören wie der Host, melden Sie sich bitte zur Teilnahme am Meeting an.
fr: Si vous êtes membre dans la même organisation comme hôte, connectez-vous pour rejoindre cette réunion.
ja: ホストと同じ組織に属しているなら、サインインしてミーティングに参加してください。

# LN_WaitInfo_87404
source: You are not part of the same organization as the host. Please wait.
de: Sie gehören nicht derselben Organisation wie der Host an. Bitte warten Sie.
fr: Vous n'êtes pas membre dans la même organisation comme hôte. Veuillez patienter.
ja: ホストと同じ組織に属していません。しばらくお待ちください。

# LN_Join_As_Guest_87404
source: Join as Guest
de: Als Gast beitreten
fr: Rejoindre comme invité
ja: ゲストとして参加

# LN_Join_Info_87404
source: If you are part of the same organization as the host, please sign in to join the meeting. Otherwise, join the meeting as a guest.
de: Wenn Sie derselben Organisation angehören wie der Host, melden Sie sich bitte zur Teilnahme am Meeting an. Andernfalls melden Sie sich als Gast an.
fr: Si vous êtes membre dans la même organisation comme hôte, connectez-vous pour rejoindre cette réunion. Sinon, veuillez rejoindre la réunion comme invité.
ja: ホストと同じ組織に属しているなら、サインインしてミーティングに参加してください。それ以外の場合は、ゲストとしてミーティングに参加してください。

# LN_Meeting_Fit_Show_Floating_Meeting_Controls_63634
source: Show Floating Meeting Controls
de: Unfixierte Meeting-Kontrollleiste einblenden
fr: Afficher les commandes flottantes de la réunion
ja: フローティングミーティングコントロールを表示

# LN_Meeting_Fit_Hide_Floating_Meeting_Controls_63634
source: Hide Floating Meeting Controls
de: Unfixierte Meeting-Kontrollleiste ausblenden
fr: Masquer les commandes flottantes de la réunion
ja: フローティングミーティングコントロールを非表示

# LN_Presenting_93139
source: Presenting
de: Präsentieren
fr: Présentation
ja: 共有中

# LN_FileCanNotBeDownload_89706
source: Unable to Download
de: Herunterladen nicht möglich
fr: Téléchargement impossible
ja: ダウンロードできません

# LN_FileCanNotBeDownloadDetail_89706
source: This file has been removed from this chat. It is no longer available for downloading.
de: Diese Datei wurde aus diesem Chat entfernt. Sie steht nicht mehr zum Download bereit.
fr: Ce fichier a été supprimé de cette discussion. Il n'est plus disponible pour téléchargement.
ja: このファイルはこのチャットから削除されています。ダウンロードできなくなっています。

# LN_FileHasBeenRemovedFromThisChat_89706
source: [This file has been removed from this chat. It is no longer available]
de: [Diese Datei wurde aus diesem Chat entfernt und ist nicht mehr verfügbar.]
fr: [Ce fichier a été supprimé de cette discussion. Il n'est plus disponible]
ja: [このファイルはこのチャットから削除されています。利用できなくなっています]

# LN_SendMoreThan5Files_ErrorTip_96394
source: You can only send up to 5 files at a time
de: Sie können nur bis zu 5 Dateien gleichzeitig senden
fr: Vous ne pouvez envoyer que 5 fichiers à la fois
ja: 一度に5つのファイルまで送信できます

# LN_Alert_Title_Disable_Send_Receive_82229
source: Video disabled
de: Video deaktiviert
fr: Vidéo désactivée
ja: ビデオ無効

# LN_Alert_Title_Disable_Send_82229
source: Send video disabled
de: Videosendung gesperrt
fr: Envoi de vidéo désactivé
ja: ビデオの送信が無効になっています

# LN_Alert_Title_Disable_Receive_82229
source: Receive video disabled
de: Videoempfang gesperrt
fr: Réception de vidéo désactivée
ja: ビデオの受信が無効になっています

# LN_Alert_Description_Disable_Send_Receive_82229
source: Video has been disabled by your IT team due to network bandwidth limitations in your location. This meeting will be audio only to ensure the best possible experience.
de: Das Video wurde von der IT-Abteilung deaktiviert, da die Netzwerkbandbreite an Ihrem Standort eingeschränkt ist. Dieses Meeting wird nur akustisch übertragen, um die bestmögliche Qualität zu sichern.
fr: La vidéo a été désactivée par votre équipe informatique en raison des limitations de bande passante sur votre site. Cette réunion se tiendra en audio uniquement, pour garantir la meilleure expérience possible.
ja: 地域のネットワーク帯域幅制限によりビデオがITチームにより無効化されています。可能な限り最高のエクスペリエンスを実現するために、このミーティングはオーディオのみになります。

# LN_Alert_Description_Disable_Send_82229
source: Sending video has been disabled by your IT admin due to network bandwidth limitations in your location. Participants will not be able to see your video.
de: Die Videoübertragung wurde von Ihrem IT-Administrator aufgrund von Einschränkungen der Netzwerkbandbreite an Ihrem Standort deaktiviert. Die Teilnehmer können Ihr Video nicht sehen.
fr: L'envoi de vidéo a été désactivé par votre administrateur informatique en raison des limitations de bande passante sur votre site. Les participants ne pourront pas voir votre vidéo.
ja: 地域のネットワーク帯域幅制限によりビデオの送信がIT管理者により無効化されています。参加者はあなたのビデオを視聴できません。

# LN_Alert_Description_Disable_Receive_82229
source: Receiving video has been disabled by your IT team due to network bandwidth limitations in your location. You will not be able to see other participant's video.
de: Der Videoempfang wurde von der IT-Abteilung deaktiviert, da die Netzwerkbandbreite an Ihrem Standort eingeschränkt ist. Sie können kein Video von anderen Teilnehmern sehen.
fr: La réception vidéo a été désactivée par votre équipe informatique en raison des limitations de bande passante sur votre site. Vous ne pourrez pas voir la vidéo des autres participants.
ja: 地域のネットワーク帯域幅制限によりビデオの受信がITチームにより無効化されています。他の参加者のビデオを視聴できません。

# LN_Alert_Not_Show_Again_82229
source: Do not show this again
de: Dies nicht erneut anzeigen
fr: Ne plus afficher ceci
ja: 今後このメッセージを表示しない

# LN_Alert_Title_Limited_By_Bandwidth_82229
source: Due to limited bandwidth, your video cannot be started.
de: Aufgrund der begrenzten Bandbreite kann Ihr Video nicht gestartet werden.
fr: Impossible de démarrer votre vidéo à cause de la bande passante limitée.
ja: 帯域幅が制限されているため、ビデオを起動できません。
