Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Typing_To_Search
source: Start typing to search
de: Beginnen Sie zu tippen, um zu suchen
fr: Saisir des mots pour lancer une recherche
ja: 検索するために入力を開始

# LN_No_Messages_Found_NewIM
source: No messages found matching:
de: Keine passenden Nachrichten gefunden:
fr: Aucun message trouvé correspondant à :
ja: 次に該当するメッセージは見つかりませんでした。

# LN_No_Files_Found_NewIM
source: No files found matching:
de: Keine passenden Dateien gefunden:
fr: Aucun fichier trouvé correspondant à :
ja: 次に該当するファイルは見つかりませんでした。

# LN_No_Contacts_Found_NewIM
source: No contacts found matching:
de: Keine passenden Kontakte gefunden:
fr: Aucun contact trouvé correspondant à :
ja: 次に該当する連絡先は見つかりませんでした。

# LN_Search_Filters_NewIM
source: Filters
de: Filter
fr: Filtres
ja: フィルター

# LN_Search_Files_NewIM
source: Files
de: Dateien
fr: Fichiers
ja: ファイル

# LN_Search_Anyone_NewIM
source: Anyone
de: Jeder
fr: Tout le monde
ja: 誰でも

# LN_Search_All_Chats_NewIM
source: All Chats
de: Alle Chats
fr: Tous les chats
ja: すべてのチャット

# LN_Search_Recent_Files_NewIM
source: RECENT FILES
de: LETZTE DATEIEN
fr: FICHIERS RÉCENTS
ja: 最近のファイル

# LN_Search_Recent_Contacts_NewIM
source: RECENT CONTACTS AND CHANNELS
de: LETZTE KONTAKTE UND KANÄLE
fr: CONTACTS ET CANAUX RÉCENTS
ja: 最近の連絡先およびチャンネル

# LN_Search_Only_In_NewIM
source: Only Search in
de: Nur Suche in
fr: Rechercher dans uniquement
ja: 次の対象内のみ検索

# LN_Search_Only_In_Chat_NewIM
source: Only Search in chat with
de: Nur Suche im Chat mit
fr: Rechercher dans le chat avec uniquement
ja: 次の相手とのチャット内のみ検索

# LN_Search_Channel_NewIM
source: channel
de: Kanal
fr: canal
ja: チャネル

# LN_Search_In_Messages_NewIM
source: Search in Messages for
de: In den Nachrichten suchen nach
fr: Rechercher dans Messages pour
ja: メッセージを検索

# LN_Search_In_Files_NewIM
source: Search in Files
de: In den Dateien suchen
fr: Rechercher dans Fichiers
ja: ファイルの検索

# LN_Search_In_Files_For_NewIM
source: Search in Files for
de: In den Dateien suchen nach
fr: Rechercher dans Fichiers pour
ja: ファイルを検索

# LN_Search_More_%lu_Directory_NewIM
source: View %lu more in Directory...
de: %lu weitere im Verzeichnis anzeigen...
fr: Afficher %lu supplémentaires dans Répertoire...
ja: ディレクトリで%luをさらに表示...

# LN_Search_Switch_NewIM
source: Switch
de: Wechseln
fr: Basculer
ja: 切り替え

# LN_Search_Post_In_NewIM
source: posted in
de: veröffentlicht in
fr: publié dans
ja: 投稿

# LN_Search_View_Context_NewIM
source: View Context
de: Kontext anzeigen
fr: Afficher le contexte
ja: コンテキストを表示

# LN_Search_Jump_NewIM
source: Jump
de: Springen
fr: Passer
ja: 移動

# LN_Search_In_NewIM
source: in
fr: dans
ja: で

# LN_Search_With_NewIM
source: with
de: mit
fr: avec
ja: この際、

# LN_Search_View_In_Finder_NewIM
source: View in Finder
de: In Finder anzeigen
fr: Afficher dans l'Outil de recherche
ja: ファインダーの表示

# LN_Search_Shared_In_NewIM
source: Shared in
de: Freigegeben in
fr: Partagé sur
ja: 共有

# LN_Search_Shared_In_%lu_Channels_NewIM
source: Shared in %lu channels
de: In %lu Kanälen freigegeben
fr: Partagé sur les canaux %lu
ja: %luのチャネルで共有済み

# LN_Search_Shared_In_%lu_Chats_NewIM
source: Shared in %lu chats
de: In %lu Kanälen freigegeben
fr: Partagé dans %lu discussions
ja: %lu件のチャットで共有

# LN_Search_Shared_In_one_Chat_NewIM
source: Shared in 1 chat
de: In 1 Kanal freigegeben
fr: Partagé dans 1 discussion
ja: 1件のチャットで共有

# LN_Search_Shared_Without_Channels_NewIM
source: Shared without channels
de: Ohne Kanäle freigegeben
fr: Partagé sans canaux
ja: チャネルなしで共有済み

# LN_Search_Open_Image_NewIM
source: Open Image
de: Bild öffnen
fr: Ouvrir une image
ja: 画像を開く

# LN_Search_Share_File_NewIM
source: Share file
de: Datei freigeben
fr: Partager un fichier
ja: ファイル共有

# LN_Search_Start_Meeting_NewIM
source: Start Meeting
de: Meeting starten
fr: Commencer la réunion
ja: ミーティングの開始

# LN_No_Recent_File_NewIM
source: No recent files, start typing to search
de: Keine aktuellen Dateien, Begriff eingeben um zu suchen
fr: Pas de fichiers récents, saisir des mots pour lancer une recherche
ja: 最近のファイルはありません。検索するために入力を開始します

# LN_Search_Chats_NewIM
source: Search Chats
de: Chats suchen
fr: Rechercher des chats
ja: チャットを検索

# LN_Search_Contacts_NewIM
source: Search Contacts
de: Kontakte suchen
fr: Rechercher des contacts
ja: 連絡先を検索

# LN_Search_Recent_Searches_NewIM
source: RECENT SEARCHES
de: LETZTE SUCHEN
fr: RECHERCHES RÉCENTES
ja: 最近の検索

# LN_Search_Search_In_NewIM
source: Search in
de: Suchen in
fr: Rechercher dans
ja: 検索先

# LN_Search_Sent_by_NewIM
source: Sent by
de: Gesendet von
fr: Envoyé par
ja: 送信者

# LN_Search_Type_NewIM
source: Type
de: Typ
ja: タイプ

# LN_Schedule_PMI_Title_NewIM
source: Personal Meeting ID Settings
de: Einstellungen Persönliche Meeting-ID
fr: Paramètres d'ID de réunion personnel
ja: 個人ミーティングID設定

# LN_Schedule_Copy_Title_NewIM
source: Your meeting has been scheduled
de: Ihr Meeting wurde geplant
fr: Votre réunion a été programmée
ja: ミィーティングがスケジューリングされています

# LN_Schedule_Copy_PromptInfo_NewIM
source: MEETING INVITATION
de: EINLADUNG ZUM MEETING
fr: INVITATION À UNE RÉUNION
ja: ミーティング招待

# LN_Schedule_Main_Title_NewIM
source: Schedule a Meeting
de: Ein Meeting planen
fr: Planifier une réunion
ja: ミィーティングをスケジューリング

# LN_Schedule_Main_MenuTitle_NewIM_28490
source: Schedule Meeting...
de: Meeting planen...
fr: Planifier une réunion...
ja: ミィーティングをスケジューリング...

# LN_ScreenShare_Main_MenuTitle_NewIM_28490
source: Screen Share...
de: Bildschirmfreigabe...
fr: Partager l'écran...
ja: 画面共有...

# LN_ScreenShare_Main_MenuTitle_NewIM_InSetting_28490
source: Screen Share
de: Bildschirmfreigabe
fr: Partage d’écran
ja: 画面共有

# LN_Schedule_Main_TimeZone_NewIM
source: Time Zone
de: Zeitzone
fr: Fuseau horaire
ja: タイムゾーン

# LN_Schedule_PMI_Upgrade_To_Pro_NewIM
source: Upgrade to Pro to change
de: Upgrade auf Pro, um zu ändern
fr: Passez à Pro pour bénéficier de nouvelles fonctionnalités
ja: Proにアップグレードして、変更

# LN_Directory_NewIM
source: Directory
de: Verzeichnis
fr: Annuaire
ja: ディレクトリ

# LN_HistoryMeetingList_Items_NewIM
source: meetings list history, %ld items
de: Verlauf Meetingliste, %ld Elemente
fr: historique de la liste des réunions, %ld éléments
ja: ミィーティングリスト履歴、%ld項目

# LN_HistoryMeetingList_NewIM
source: meetings list history
de: Verlauf Meetingliste
fr: historique de la liste des réunions
ja: ミィーティングリスト履歴

# LN_OnLatestVersionFormat_NewIM
source: You are on the latest version %@.
de: Sie haben die neuste Version von %@.
fr: Vous utilisez la dernière version de %@.
ja: 最新バージョン%@です。

# LN_ReleaseNotes_NewIM
source: Release notes
de: Versionshinweise
fr: Notes de version
ja: リリースノート

# LN_MeetingList_ShowMeetingInvitation_NewIM
source: Show Meeting Invitation
de: Meeting-Einladung anzeigen
fr: Afficher l'invitation à une réunion
ja: ミィーティングへの招待を表示

# LN_MeetingList_MeetingID_NewIM
source: Meeting ID:
fr: ID de réunion :
ja: ミーティングID:

# LN_MeetingList_WebinarID_NewIM
source: Webinar ID:
fr: ID du webinaire :
ja: ウェビナーID:

# LN_MeetingList_NoMeetingTip_NewIM
source: Your upcoming meetings will show up here
de: Ihre bevorstehenden Meetings werden hier angezeigt
fr: Vos prochaines réunions apparaîtront ici
ja: これから行われるミィーティングがここに表示されます

# LN_MeetingList_NoRecordedMeetingTitle_NewIM
source: No Recorded Meetings
de: Keine aufgenommenen Meetings
fr: Aucune réunion enregistrée
ja: 録音されたミーティングはありません

# LN_MeetingList_NoRecordedMeetingTip_NewIM
source: Your recorded meetings will show up here
de: Ihre aufgenommenen Meetings werden hier angezeigt
fr: Vos réunions enregistrées apparaîtront ici
ja: 録音されているミィーティングがここに表示されます

# LN_AddCalendar_NewIM
source: Add a Calendar
de: Einen Kalender hinzufügen
fr: Ajouter un calendrier
ja: カレンダーの追加

# LN_34295_In Progress (%02d:%02d:%02d)
source: In Progress (%02d:%02d:%02d)
de: Läuft (%02d:%02d:%02d)
fr: En cours (%02d:%02d:%02d)
ja: 進行中(%02d:%02d:%02d)

# LN_34295_Close breakout room
source: Close breakout room
de: Breakout-Raum schließen
fr: Fermer la salle de discussion
ja: 分科会室を閉じる

# LN_34295_Close now
source: Close now
de: Jetzt schließen
fr: Fermer maintenant
ja: 今すぐ閉じる

# LN_34295_Keep breakout rooms open
source: Keep breakout rooms open
de: Breakout-Räume offen lassen
fr: Garder les salles de discussion ouvertes
ja: 分科会室の公開を維持

source: Time is up for the %d minute Breakout Room. Do you want to close all Breakout Rooms now?
de: Die Zeit für die %d Minute im Breakout-Raum ist abgelaufen. Möchten Sie alle Breakout-Räume jetzt schließen?
fr: Le temps est écoulé pour la salle de discussion de %d minute. Voulez-vous fermer toutes les Salles de discussion maintenant ?
ja: %d分の分科会室に対して時間制限に達しました。すべての分科会室を今、閉じますか?

source: All participants have been given %d seconds to leave their Breakout Rooms.
de: Alle Teilnehmer haben %d Sekunden, um ihre Breakout-Räume zu verlassen.
fr: %d secondes ont été allouées à tous les participants pour qu'ils quittent leurs salles de discussion.
ja: 分科会室の退出までに、すべての出席者に%d秒が与えられました。

# LN_34295_Remaining: %02d:%02d:%02d
source: Remaining: %02d:%02d:%02d
de: Verbleiben: %02d:%02d:%02d
fr: Restant : %02d:%02d:%02d
ja: 残り時間: %02d:%02d:%02d

# LN_34295_Move all participants into breakout rooms automatically
source: Move all participants into breakout rooms automatically
de: Alle Teilnehmer automatisch in Breakout-Räume verschieben
fr: Déplacer automatiquement tous les participants dans les salles de discussion
ja: 全参加者を自動で分科会室に移動

# LN_34295_Breakout rooms close automatically after: 100 minutes
source: Breakout rooms close automatically after: 100 minutes
de: Breakout-Räume automatisch schließen nach: 100 Minuten
fr: Les salles de discussion se ferment automatiquement après : 100 minutes
ja: 分科会室は次の時間後に自動的に閉じます。100分

# LN_34295_Notify me when time is up
source: Notify me when the time is up
de: Mich benachrichtigen, wenn Zeit abgelaufen ist
fr: M'envoyer une notification quand le temps est écoulé
ja: 時間切れ時に自分に通知

# LN_34295_Countdown after closing breakout room
source: Countdown after closing breakout room
de: Countdown nach dem Schließen des Breakout-Raums
fr: Compte à rebours après la fermeture de la salle de discussion
ja: 分科会室を閉じた後のカウントダウン

# LN_34295_Set countdown timer: 100 seconds
source: Set countdown timer: 100 seconds
de: Countdown-Timer einstellen: 100 Sekunden
fr: Régler le compte à rebours : 100 secondes
ja: カウントダウンタイマーを設定: 100秒

# LN_LinkedIn_Loading_35020
source: loading
de: laden
fr: chargement
ja: 読み込み中

# LN_Alert_Auth_Title_57569
source: Important
de: Wichtig
ja: 重要

# LN_Alert_Auth_Go_Settings_57569
source: Go To Settings
de: Gehen Sie zu den Einstellungen
fr: Allez à Paramètres
ja: 設定へ移動

# LN_Alert_Auth_Detail_Camera&Mic_57569
source: Please enable camera and microphone access for Zoom under security & Privacy in System Preferences.
de: Bitte geben Sie den Kamera- und Mikrofonzugriff für Zoom in Sicherheit unter den Systemeinstellungen frei.
fr: Veuillez activer l'accès à la caméra et au microphone pour Zoom dans Sécurité et confidentialité sous Préférences Système.
ja: システム環境設定のセキュリティとプライバシーでZoomのカメラとマイクへのアクセスを有効にしてください。

# LN_Alert_Auth_Detail_Camera_57569
source: Enable camera access for Zoom under Security & Privacy in System Preferences
de: Geben Sie den Kamerazugriff für Zoom in Sicherheit unter den Systemeinstellungen frei
fr: Activer l'accès à la caméra pour Zoom dans Sécurité et confidentialité sous Préférences Système
ja: システム環境設定のセキュリティとプライバシーでZoomのカメラへのアクセスを有効にします

# LN_Alert_Auth_Detail_Mic_57569
source: Enable microphone access for Zoom under Security & Privacy in System Preferences
de: Geben Sie den Mikrofonzugriff für Zoom in Sicherheit unter den Systemeinstellungen frei
fr: Activer l'accès au microphone pour Zoom dans Sécurité et confidentialité sous Préférences Système
ja: システム環境設定のセキュリティとプライバシーでZoomのマイクへのアクセスを有効にします

# LN_Toolbar_Video_Warning_Tooltip_57569
source: Enable camera access for Zoom under Security & Privacy in System Preferences
de: Geben Sie den Kamerazugriff für Zoom in Sicherheit unter den Systemeinstellungen frei
fr: Activer l'accès à la caméra pour Zoom dans Sécurité et confidentialité sous Préférences Système
ja: システム環境設定のセキュリティとプライバシーでZoomのカメラへのアクセスを有効にします

# LN_Toolbar_Audio_Warning_Tooltip_57569
source: Enable microphone access for Zoom under Security & Privacy in System Preferences
de: Geben Sie den Mikrofonzugriff für Zoom in Sicherheit unter den Systemeinstellungen frei
fr: Activer l'accès au microphone pour Zoom dans Sécurité et confidentialité sous Préférences Système
ja: システム環境設定のセキュリティとプライバシーでZoomのマイクへのアクセスを有効にします

# LN_JumpToRecentMsg_NewIM
source: Jump to recent messages
de: Zu den letzten Nachrichten springen
fr: Passer aux messages récents
ja: 最近のメッセージに移動

# LN_ZOOM-43259_%d participants
source: %d participants
de: %d Teilnehmer
ja: %d名の参加者

# LN_Accessibility_Status_Host_Meeting_55154
source: You are in the meeting hosted by %@ with %d participants
de: Sie befinden sich im Meeting gehostet von %@ mit %d Teilnehmern
fr: Vous êtes dans la réunion dirigée par %@ avec %d participants
ja: %@が主催している%dの参加者によるウェビナーに参加しています

# LN_Accessibility_Status_Host_Webinar_55154
source: You are in the webinar hosted by %@ with %d panelists
de: Sie befinden sich im Webinar gehostet von %@ mit %d Rednern
fr: Vous êtes dans le webinaire dirigé par %@ avec %d participants
ja: %@が主催している%dのパネリストによるウェビナーに参加しています

# LN_Accessibility_Unconnected_Started_55154
source: , you audio is not connected, your video is on
de: , Ihr Audio ist nicht verbunden, Ihr Video ist EIN
fr: , votre périphérique audio n'est pas connecté, votre vidéo est activée
ja: 、オーディオが接続されていません。ビデオはオンになっています

# LN_Accessibility_Unconnected_Stopped_55154
source: , your audio is not connected, your video is off
de: , Ihr Audio ist nicht verbunden, Ihr Video ist AUS
fr: , votre périphérique audio n'est pas connecté, votre vidéo est désactivée
ja: 、オーディオが接続されていません。ビデオはオフになっています

# LN_Accessibility_Muted_Started_55154
source: , your audio is muted, your video is on
de: , Ihr Audio ist stumm, Ihr Video ist EIN
fr: , votre périphérique audio est désactivé, votre vidéo est activée
ja: 、オーディオはミュート状態です。ビデオはオンになっています

# LN_Accessibility_Muted_Stopped_55154
source: , your audio is muted, your video is off
de: , Ihr Audio ist stumm, Ihr Video ist AUS
fr: , votre périphérique audio est désactivé, votre vidéo est désactivée
ja: 、オーディオはミュート状態です。ビデオはオフになっています

# LN_Accessibility_Unmuted_Started_55154
source: , your audio is unmuted, your video is on
de: , Ihr Audio ist nicht stumm, Ihr Video ist EIN
fr: , votre périphérique audio est activé, votre vidéo est activée
ja: 、オーディオはミュート解除状態です。ビデオはオンになっています

# LN_Accessibility_Unmuted_Stopped_55154
source: , your audio is unmuted, your video is off
de: , Ihr Audio ist nicht stumm, Ihr Video ist AUS
fr: , votre périphérique audio est activé, votre vidéo est désactivée
ja: 、オーディオはミュート解除状態です。ビデオはオフになっています

# LN_Accessibility_Meeting_Being_Recored_55154
source: , the meeting is being recorded
de: , das Meeting wird aufgezeichnet
fr: , la réunion est en cours d'enregistrement
ja: 、ミーティングは録音されています

# LN_Accessibility_Webinar_Being_Recored_55154
source: , the webinar is being recorded
de: , das Webinar wird aufgezeichnet
fr: , le webinaire est en cours d'enregistrement
ja: 、ウェビナーは録音されています

# LN_Accessibility_Meeting_Live_On_55154
source: , the meeting is broadcasting live on %@
de: , das Meeting sendet live auf %@
fr: , la réunion diffuse en direct sur %@
ja: 、ミーティングが%@でライブブロードキャスト中です

# LN_Accessibility_Webinar_Live_On_55154
source: , the webinar is broadcasting live on %@
de: , das Webinar sendet live auf %@
fr: , le webinaire diffuse en direct sur %@
ja: 、ウェビナーが%@でライブブロードキャスト中です

# LN_File_Encrypted_Tip_NewIM
source: This file is encrypted
de: Diese Datei ist verschlüsselt
fr: Ce fichier est crypté
ja: このファイルは暗号化されます

# LN_Say_%1$@_To_%2$@_NewIM
source: Say "%1$@" to %2$@
de: Sagen Sie "%1$@" zu %2$@
fr: Dire "%1$@" à %2$@
ja: "%1$@"と%2$@に発言します

# LN_Hi_NewIM
source: Hi 👋
fr: Bonjour 👋
ja: こんにちは 👋

# LN_Say_Hi_NewIM
source: Say Hi
de: Sagen Sie Hallo
fr: Dire Bonjour
ja: 挨拶をする

# LN_is_Outgoint_Call_54635
source: Outgoing Call
de: Ausgehender Anruf
fr: Appel sortant
ja: 発信

# LN_Accessibility_Menu_Item_58425
source: menu item
de: Menüelement
fr: élément de menu
ja: メニューアイテム

# LN_Accessibility_More_Meeting_Controls_58425
source: More meeting controls, collapsed
de: Weitere Meetingleitungen, eingeklappt
fr: Plus d'options de contrôle de la réunion, réduit
ja: その他のミーティング管理、折りたたみ済み

# LN_Accessibility_More_Managing_Options_58425
source: More options for %@, collapsed
de: Weitere Optionen für %@, eingeklappt
fr: Plus d'options pour %@, réduit
ja: %@のその他のオプション、折りたたみ済み

# LN_Accessibility_More_Nonverbal_Feedbacks_58425
source: More nonverbal feedback, collapsed
de: Weitere nonverbale Rückmeldung, eingeklappt
fr: Plus de commentaires non verbaux, réduit
ja: 追加の非言語的フィードバック、折りたたみ

# LN_Accessibility_More_managing_Participants_Options_58425
source: More options to manage all participants, collapsed
de: Weitere Optionen zum Verwalten aller Teilnehmer, eingeklappt
fr: Plus d'options pour gérer tous les participants, réduit
ja: すべての参加者を管理するためのその他のオプション、折りたたみ済み

# LN_Accessibility_More_Chat_Options_58425
source: More chat options, collapsed
de: Weitere Chat-Optionen, eingeklappt
fr: Plus d'options du chat, réduit
ja: その他のチャットオプション、折りたたみ済み

# LN_CannotChat_SelfRestrictDomain_58117
source: Chats with contacts outside of the account have been restricted by your account admin.
de: Chats mit Kontakten außerhalb Ihres Kontos wurden von Ihrem Kontoadmin eingeschränkt.
fr: Les discussions avec des contacts extérieurs au compte ont été restreintes par l'admin de votre compte.
ja: アカウント外の連絡先とのチャットがアカウント管理者により制限されました。

# LN_CannotChat_%@_RestrictDomain_58117
source: Messages cannot be sent because %@ Chat has been restricted by their account admin.
de: Nachricht kann nicht gesendet werden, da der Chat von %@ von dem Kontoadmin eingeschränkt wurde.
fr: Le message ne peut pas être envoyé, car la discussion de %@ a été restreinte par l'admin de son compte.
ja: %@のチャットがアカウント管理者により制限されているためメッセージを送信できません。

# LN_CannotChat_%@'s_RestrictDomain_58117
source: Messages cannot be sent because %@'s Chat has been restricted by their account admin.
de: Nachricht kann nicht gesendet werden, da der Chat von %@ von dem Kontoadmin eingeschränkt wurde.
fr: Le message ne peut pas être envoyé, car la discussion de %@ a été restreinte par l'admin de son compte.
ja: %@'のチャットがアカウント管理者により制限されているためメッセージを送信できません。

# LN_CannotChat_NoContact_58117
source: The user does not exist.
de: Der Benutzer existiert nicht.
fr: L'utilisateur n'existe pas.
ja: ユーザーは存在しません。

# LN_CannotChat_BlockedBy_%@_62559
source: The message cannot be sent because you have been blocked by %@
de: Die Nachricht kann nicht gesendet werden, da Sie von %@ blockiert wurden
fr: Le message ne peut pas être envoyé, car vous avez été bloqué par %@
ja: %@によりブロックされているためメッセージを送信できません

# LN_CannotEdit_BlockedBy_%@_62559
source: The message cannot be edited because you have been blocked by %@
de: Die Nachricht kann nicht bearbeitet werden, da Sie von %@ blockiert wurden
fr: Le message ne peut pas être modifié, car vous avez été bloqué par %@
ja: %@によりブロックされているためメッセージを編集できません

# LN_CannotDelete_BlockedBy_%@_62559
source: The message cannot be deleted because you have been blocked by %@
de: Die Nachricht kann nicht gelöscht werden, da Sie von %@ blockiert wurden
fr: Le message ne peut pas être supprimé, car vous avez été bloqué par %@
ja: %@によりブロックされているためメッセージを削除できません

# LN_Contact_CannotAdd_RestrictByMe_NewIM
source: Your account has restrictions on adding contacts. Please contact your account administrator for more details.
de: Für Ihr Konto gibt es eine Beschränkung bei der Anzahl von Kontakten. Bitte kontaktieren Sie Ihren Kontoadministrator, um weitere Details zu erfahren.
fr: L'ajout de contacts est restreint sur votre compte. Veuillez contacter l'administrateur de votre compte pour en savoir plus.
ja: アカウントでは、連絡先の追加に制限があります。アカウント管理者に連絡して詳細を確認してください。

# LN_Contact_CannotAdd_NewIM
source: The user can't be added because their account has domain restrictions on adding contacts.
de: Der Benutzer kann nicht hinzugefügt werden, weil sein Konto Domain-Einschränkungen für das Hinzufügen von Kontakten hat.
fr: L'utilisateur ne peut pas être ajouté car son compte contient des restrictions de domaine relatives à l'ajout de contacts.
ja: アカウントに連絡先追加のドメイン制限があるため、ユーザーは追加できません。

# LN_Sip_Remote_Hold_53076
source: Remote hold
de: Remote halten
fr: Mise en attente à distance
ja: リモート保留

# LN_Schedule_Public_Event_Tip_47189
source: By checking this option, your meeting will be listed on the public calendar and can be viewed by anyone. We recommend you secure your meeting by adding a password.
de: Durch Aktivieren dieser Option, wird Ihr Meeting im öffentlichen Kalender eingetragen und kann von jedem eingesehen werden. Wir empfehlen Ihnen, Ihr Meeting durch ein Passwort zu sichern.
fr: En cochant cette option, votre réunion sera répertoriée dans le calendrier public et pourra être visionnée par tout le monde. Nous vous recommandons de sécuriser votre réunion en ajoutant un mot de passe.
ja: このオプションにチェックを付けることで、あなたのミーティングは公開カレンダーのリストに表示され、誰でも見ることができるようになります。パスワードを設定してミーティングの安全を保持することを推奨します。

# LN_Schedule_Check_Public_Event_List_47189
source: Check Public Event List
de: Liste der öffentlichen Ereignisse prüfen
fr: Vérifier la liste des événements publics
ja: 公開イベントリストを確認

# LN_Schedule_List_On_Public_Calendar_47189
source: List on Public Calendar
de: Liste im öffentlichen Kalender
fr: Liste sur calendrier public
ja: 公開カレンダーのリスト

# LN_Schedule_List_In_The_Public_Event_List_47189
source: List in the Public Event List
de: In der öffentlichen Eventliste aufführen
fr: Lister dans la liste des évènements publics
ja: パブリックイベントリストにリストアップ

# LN_Schedule_View_The_List_47189
source: View the List
de: Die Liste anzeigen
fr: Afficher la liste
ja: リストを表示

# LN_GDPR_40930_Continue
source: Continue
de: Weiter
fr: Continuer
ja: 続ける

# LN_GDPR_40930_I Agree
source: I Agree
de: Ich stimme zu
fr: Je suis d'accord
ja: 同意する

# LN_GDPR_40930_I Disagree
source: I Disagree
de: Ich stimme nicht zu
fr: Je ne suis pas d'accord
ja: 同意しない

# LN_GDPR_40930_Leave Meeting
source: Leave Meeting
de: Meeting verlassen
fr: Quitter la réunion
ja: ミーティングを退出

# LN_GDPR_40930_Privacy Policy
source: Privacy Policy
de: Datenschutzrichtlinien
fr: Politique concernant les données confidentielles
ja: 個人情報保護方針

# LN_GDPR_40930_Terms of Service
source: Terms of Service
de: Nutzungsbedingungen
fr: Conditions de service
ja: サービス規約

# LN_GDPR_40930_To use Zoom, you need to agree to the %1$@ and %2$@.
source: To use Zoom, you need to agree to the %1$@ and %2$@.
de: Um Zoom verwenden zu können, müssen Sie den %1$@ und %2$@ zustimmen.
fr: Pour utiliser Zoom, vous devez accepter les %1$@ et %2$@.
ja: Zoomを使用するには、%1$@と%2$@に同意する必要があります。

# LN_GDPR_40930_You cannot join the meeting until you agree to the %1$@ and %2$@.
source: You cannot join the meeting until you agree to the %1$@ and %2$@.
de: Sie können dem Meeting erst beitreten, wenn Sie den %1$@ und %2$@ zugestimmt haben.
fr: Vous ne pouvez pas vous joindre à la réunion avant d’avoir accepté les %1$@ et la %2$@.
ja: %1$@と%2$@に同意するまで、ミーティングに参加することはできません。

# LN_%@_Meeting_ID_%@_41652
source: %@ Meeting ID : %@
fr: %@ Nº de réunion : %@
ja: %@ミーティングID：%@

# LN_Meeting_ID_%@_41652
source: Meeting ID : %@
fr: Nº. de réunion : %@
ja: ミーティングID：%@

# LN_In_%d_Mins_41652
source: in %d mins
de: in %d Min.
fr: dans %d min
ja: %d分で

# LN_In_1_Min_41652
source: in 1 min
fr: dans 1 min
ja: 1分で

# LN_Now_41652
source: now
de: jetzt
fr: maintenant
ja: 今

# LN_Remind_%@_Minutes_Before_Upcoming_41652
source: Remind me %@ minutes before my upcoming meetings
de: Erinnern Sie mich %@ Minuten vor meinen bevorstehenden Meetings
fr: Rappelez-moi %@ minutes avant mes prochaines réunions
ja: 次回ミーティングの%@分前にお知らせください
