Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_72640_Live transcript sub menu
source: Live transcript sub menu
de: Untermenü Live-Transkript
fr: Sous-menu de transcription en direct
ja: ライブトランスクリプトサブメニュー

# LN_72640_Closed caption sub menu
source: Closed caption sub menu
de: Untermenü Untertitel
fr: Sous-menu de sous-titrage
ja: クローズドキャプションサブメニュー

# LN_Audio_Unmuted_Accessibility
source: currently unmuted
de: Jetzt nicht stumm geschaltet
fr: son actuellement activé
ja: 現在ミュートを解除しました

# LN_Audio_Muted_Accessibility
source: currently muted
de: Jetzt stumm geschaltet
fr: son actuellement désactivé
ja: 現在ミュートにしました

# LN_Ext_Number_107261
source: Enter your extension number
de: Ihre Durchwahl eingeben
fr: Saisissez votre numéro de poste
ja: 内線番号を入力

# LN_Zoom_Screen_NoAccess_105449
source: Allow Zoom to record the contents of your screen
de: Zoom erlauben, den Bildschirminhalt aufzunehmen
fr: Autoriser Zoom à enregistrer le contenu de votre écran
ja: Zoomが画面のコンテンツのレコーディングを行うのを許可

# LN_Failed_Convert_Recording_105238
source: Failed to Convert Recording
de: Fehler beim Konvertieren der Aufzeichnung
fr: Échec de conversion de l'enregistrement
ja: レコーディングの変換に失敗

# LN_Failed_Convert_Recording_Folder_Doesnot_Exist_105238
source: The destination folder does not exist. If you have moved the destination folder, please make sure the folder includes the following files, and click it to convert the recording.
de: Der Zielordner ist nicht vorhanden. Wenn Sie den Zielordner verschoben haben, kontrollieren Sie, ob er die folgenden Dateien enthält, und klicken Sie darauf, um die Aufzeichnung zu konvertieren.
fr: Le dossier de destination n'existe pas. Si vous avez déplacé le dossier de destination, assurez-vous que le dossier contient les fichiers suivants, et cliquez dessus pour convertir l'enregistrement.
ja: 保存先フォルダーが存在しません。 保存先フォルダーを移動した場合は、フォルダーに次のファイルが含まれていることを確認し、レコーディングを変換するためにそれをクリックしてください。

# LN_Failed_Convert_Recording_Path_105238
source: Recording Original Path:
de: Ursprünglicher Aufzeichnungspfad:
fr: Chemin d'enregistrement initial :
ja: レコーディングオリジナルパス：

# LN_Failed_Convert_Recording_In_Process_105238
source: There is another recording conversion in progress, please convert this recording later in Meetings > Recorded.
de: Es ist eine weitere Konvertierung der Aufnahme in Arbeit, bitte konvertieren Sie diese später unter Meetings > Aufgezeichnet.
fr: Une autre conversion d'enregistrement est en cours, veuillez convertir cet enregistrement ultérieurement dans Réunions > Enregistrées.
ja: 別のレコーディング変換が進行中です。このレコーディングをミーティング > レコーディング済みで変換してください。

# LN_A_Recording_Was_Not_Converted_Title_105238
source: A Recording Was Not Converted
de: Eine Aufzeichnung wurde nicht konvertiert
fr: Un enregistrement n'a pas été converti
ja: レコーディングが未変換

# LN_A_Recording_Was_Not_Converted_Content_105238
source: You can also convert the recording in Meetings > Recorded.
de: Sie können die Aufzeichnung auch unter Meetings > Aufgezeichnet konvertieren.
fr: Vous pouvez aussi convertir l'enregistrement dans Réunions > Enregistrées.
ja: このレコーディングをミーティング > レコーディング済みで変換することもできます。

# LN_Convert_Now_105238
source: Convert Now
de: Jetzt konvertieren
fr: Convertir maintenant
ja: 今すぐ変換

# LN_Silent_%@_Shared_Sound_117504
source: Mute %@'s Computer Sound
de: %@s Computerton stumm schalten
fr: Couper le son de l'ordinateur de %@
ja: %@のコンピュータ音声をミュートに設定

# LN_Silent_Computer_Audio_Tip_117504
source: Click here to silence the participant shared computer sound
de: Klicken Sie hier, um den geteilten Computerton des Teilnehmers stummzuschalten
fr: Cliquez ici pour couper le son de l'ordinateur partagé du participant
ja: 参加者が共有しているコンピュータの音声を消音するにはここをクリックしてください

# LN_%@_is_sharing_Computer_Audio_117504
source: %@ is sharing computer sound
de: %@ gibt Computerton frei
fr: %@ partage le son de l'ordinateur
ja: %@がコンピュータの音声を共有しています

# LN_you_are_sharing_Computer_Audio_117504
source: You are sharing your computer sound
de: Sie geben den Computerton frei
fr: Vous partagez le son de l'ordinateur
ja: コンピュータの音声を共有しています

# LN_Remote_Control_Use_Local_Keyboard_112262
source: Use My Keyboard Layout
de: Mein Tastaturlayout verwenden
fr: Utiliser ma disposition de clavier
ja: マイキーボードレイアウトを使用

# LN_Remote_Control_Use_Remote_Keyboard_S_112262
source: Use %@’s Keyboard Layout
de: %@s Tastaturlayout verwenden
fr: Utiliser la disposition de clavier des %@
ja: %@のキーボードレイアウトを使用

# LN_Remote_Control_Use_Remote_Keyboard_112262
source: Use %@’ Keyboard Layout
de: %@s Tastaturlayout verwenden
fr: Utiliser la disposition de clavier de %@
ja: %@のキーボードレイアウトを使用

# LN_Remote_Control_Using_Local_Keyboard_Tip_112262
source: You are now using your local keyboard layout
de: Sie verwenden nun Ihr eigenes Tastaturlayout.
fr: Vous utilisez maintenant votre disposition de clavier locale
ja: ローカルのキーボードレイアウトを使用しています。

# LN_Remote_Control_Using_Remote_Keyboard_Tip_S_112262
source: Your keyboard is now mapped to %@’s keyboard layout
de: Ihre Tastatur ist nun dem Tastaturlayout von %@ zugeordnet.
fr: Votre clavier est maintenant mappé sur la disposition de clavier des %@
ja: キーボードが現在、%@のキーボードレイアウトにマッピングされています

# LN_Remote_Control_Using_Remote_Keyboard_Tip_112262
source: Your keyboard is now mapped to %@’ keyboard layout
de: Ihre Tastatur ist nun dem Tastaturlayout von %@ zugeordnet
fr: Votre clavier est maintenant mappé sur la disposition de clavier de %@
ja: キーボードが現在、%@のキーボードレイアウトにマッピングされています

# LN_Remote_Control_Request_Title_S_112262
source: Request remote control of %@'s screen?
de: Fernbedienung von %@s Bildschirm anfordern?
fr: Demander le contrôle à distance de l'écran de %@ ?
ja: %@の画面のリモート制御をリクエストしていますか？

# LN_Remote_Control_Request_Title_112262
source: Request remote control of %@' screen?
de: Fernbedienung von %@s Bildschirm anfordern?
fr: Demander le contrôle à distance de l'écran de %@ ?
ja: %@の画面のリモート制御をリクエストしていますか？

# LN_Remote_Control_Receive_Title_112262
source: %@ is requesting remote control of your screen
de: %@ fordert die Fernsteuerung Ihres Bildschirms an
fr: %@ demande le contrôle à distance de votre écran
ja: %@が画面のリモート制御をリクエストしています

# LN_Remote_Control_Decline_Title_112262
source: %@ declined your request
de: %@ hat Ihre Anfrage abgelehnt
fr: %@ a refusé votre demande
ja: %@があなたのリクエストを拒否しました

# LN_Remote_Control_Decline_Request_Again_112262
source: Request Again
de: Erneut anfordern
fr: Demander à nouveau
ja: 再度リクエスト

# LN_Inter_Num_107261
source: (Internal Number)
de: (Interne Nummer)
fr: (Numéro interne)
ja: （内線番号）

# LN_Current_Speaker_39178
source: Current Speaker
de: Aktueller Lautsprecher
fr: Haut-parleur actuel
ja: 現在のスピーカー

# LN_Current_Microphone_39178
source: Current Microphone
de: Aktuelles Mikrofon
fr: Microphone actuel
ja: 現在のマイク

# LN_Current_Ringer_39178
source: Current Ringer
de: Aktueller Rufton
fr: Sonnerie actuelle
ja: 現在のリンガー

# LN_Light_98869
source: Light
de: Hell
fr: Clair
ja: 明るい

# LN_Default_98869
source: Default
de: Standard
fr: Par défaut
ja: デフォルト

# LN_Dark_98869
source: Dark
de: Dunkel
fr: Sombre
ja: 暗い

# LN_Share_Screen_NoAccess_Alert_Title_105449
source: Allow Zoom to share your screen
de: Zoom die Bildschirmfreigabe erlauben
fr: Autoriser Zoom à partager votre écran
ja: Zoomが画面を共有することを許可

# LN_Share_Screen_NoAccess_Alert_Content_105449
source: Open System Preferences > Security & Privacy to grant access.
de: Öffnen Sie Systemeinstellungen > Sicherheit zur Gewährung des Zugriffs.
fr: Ouvrir Préférences Système > Sécurité et confidentialité pour accorder l'accès.
ja: [システムの設定] > [セキュリティ＆プライバシー]を開き、アクセス権限を付与してください。

# LN_Share_Screen_NoAccess_Alert_Confirm_105449
source: Open System Preferences
de: Systemeinstellungen öffnen
fr: Ouvrir Préférences Système
ja: [システムの設定]を開く

# LN_Sip_Shared_CallerID_106005
source: (shared)
de: (freigegeben)
fr: (partagé)
ja: （共有済み）

# LN_Schedule_Password_Tip_Numeric_106186
source: A numeric password will be generated for users who dial in from phone or room systems
de: Für Benutzer, die sich von Telefon- oder Raumsystemen aus einwählen, wird ein numerisches Kennwort erzeugt
fr: Un mot de passe numérique est créé pour les utilisateurs qui appellent depuis un téléphone ou un système de salle
ja: 電話またはルームシステムからダイヤルするユーザーに対して、数字のパスワードが生成されます

# LN_Schedule_Generate_Automatically_106181
source: Generate Automatically
de: Automatisch erzeugen
fr: Créé(e) automatiquement
ja: 自動的に生成

# LN_Schedule_Generate_ID_106181
source: Generated ID %@
de: ID %@ erzeugt
fr: ID créé %@
ja: 生成されたID %@

# LN_Schedule_Enter_Password_106181
source: Enter Password
de: Passwort eingeben
fr: Saisir le mot de passe
ja: パスワードを入力

# LN_Schedule_Recurring_Tip_String_106181
source: Remember to check recurrence or repeat in your calendar invitation
de: Denken Sie daran, die Wiederkehr/Wiederholung der Einladung in Ihrem Kalender zu überprüfen
fr: Veillez à vérifier dans votre calendrier la périodicité ou les répétitions de vos invitations
ja: カレンダーの招待で、反復または繰り返しを必ず確認してください

# LN_ShareSetting_LockedTip_105771
source: You cannot modify the advanced sharing options as these settings are locked by your admin.
de: Sie können die erweiterten Freigabeoptionen nicht ändern, da diese Einstellungen von Ihrem Administrator gesperrt wurden.
fr: Vous ne pouvez pas modifier les options de partage avancées car elles ont été verrouillées par votre administrateur.
ja: これらの設定は管理者によりロックされているため、詳細な共有オプションを変更できません。

# LN_Sending_Files_Not_Supported_91341
source: File could not be sent.
de: Datei konnte nicht gesendet werden.
fr: Impossible d'envoyer le fichier.
ja: ファイルを送信できませんでした。

# LN_CheckingUpdate_NewIM
source: Checking Update...
de: Update prüfen ...
fr: Recherche de mises à jour...
ja: 更新を確認中...

# LN_CheckFailed_NewIM
source: Check Version Failed
de: Version nicht geprüft
fr: Échec de la vérification de version
ja: バージョンの確認に失敗

# LN_CheckFailedError_NewIM
source: Check new version failed, please try again.
de: Neue Version nicht geprüft, bitte wiederholen.
fr: Échec de la vérification de nouvelle version, veuillez réessayer.
ja: 新規バージョンの確認に失敗しました。もう一度やり直してください。

# LN_Login_Error_New_Version_34670
source: You app version needs to be %@ or higher to join this meeting. Please update to continue.
de: Ihre App muss mindestens Version %@ aufweisen, damit Sie an diesem Meeting teilnehmen können. Bitte aktualisieren Sie Ihre App.
fr: Pour participer à cette réunion, votre version de l'application doit être %@ ou une version supérieure. Veuillez mettre à jour pour continuer.
ja: このミーティングに参加するには、%@以降のバージョンのアプリが必要です。更新して、続行してください。

# LN_Verify_Number_Title_109148
source: Verify Phone Number
de: Rufnummer verifizieren
fr: Vérifier le numéro de téléphone
ja: 電話番号を検証

# LN_Verify_Enter_Number_109148
source: Enter your phone number
de: Geben Sie Ihre Rufnummer ein
fr: Saisissez votre numéro de téléphone
ja: お使いの電話番号を入力

# LN_Verify_Enter_Digit_109148
source: Enter 6-digit Code
de: Geben Sie den 6-stelligen Code ein
fr: Saisissez un code à 6 chiffres
ja: 6桁のコードを入力

# LN_Verify_Send_Code_109148
source: Send Code
de: Code senden
fr: Envoyer le code
ja: コードを送信

# LN_Verify_109148
source: Verify
de: Verifizieren
fr: Vérifier
ja: 検証

# LN_Verify_Already_Verified_109148
source: Already have a verified phone number?
de: Sie haben bereits eine verifizierte Telefonnummer?
fr: Vous avez déjà un numéro de téléphone vérifié ?
ja: 既に確認済みの電話番号がありますか？

# LN_Verify_Resend_Code_109148
source: Resend
de: Erneut senden
fr: Renvoyer
ja: 再送信

# LN_Verify_Error_Identify_Code_109148
source: Your verification code is incorrect. Please try again.
de: Ihr Verifizierungscode ist nicht korrekt. Versuchen Sie es noch einmal.
fr: Votre code de vérification est incorrect. Veuillez réessayer.
ja: 認証コードが間違っています。もう一度やり直してください。

# LN_Verify_Error_Expired_109148
source: Your verification code has expired. Please resend.
de: Ihr Verifizierungscode ist abgelaufen. Bitte senden Sie ihn erneut.
fr: Votre code de vérification a expiré. Veuillez renvoyer.
ja: 認証コードの期限が切れています。再送信してください。

# LN_Verify_Error_Already_Bound_109148
source: Your phone number has already been linked to another account, please try another phone number.
de: Ihre Rufnummer wurde bereits mit einem anderen Konto verknüpft, bitte versuchen Sie eine andere Rufnummer.
fr: Votre numéro de téléphone est déjà lié à un autre compte. Veuillez essayer avec un autre numéro.
ja: 電話番号が別のアカウントと既にリンクされています。別の電話番号でやり直してください。

# LN_Verify_Error_Send_Failed_109148
source: Failed to send a verification code to your phone number. Please try again later.
de: Kein Verifikationscode an Ihre Rufnummer gesendet. Versuchen Sie es bitte später erneut.
fr: L'envoi d'un code de vérification à votre numéro de téléphone a échoué. Veuillez réessayer ultérieurement.
ja: 電話番号へ認証コードを送信するのに失敗しました。後でもう一度やり直してください。

# LN_Verify_Error_Invalid_Number_109148
source: The phone number is not in the correct format.
de: Die Rufnummer ist nicht im richtigen Format.
fr: Le format du numéro de téléphone n'est pas correct.
ja: 電話番号が正しい形式ではありません。

# LN_Verify_Error_Too_Frequent_109148
source: You have sent too many codes to this phone number. Please try again later.
de: Zu viele Codes an diese Rufnummer gesendet. Versuchen Sie es bitte später erneut.
fr: Vous avez envoyé un trop grand nombre de codes à ce numéro de téléphone. Veuillez réessayer ultérieurement.
ja: この電話番号に対して送信されたコードが多すぎます。後でもう一度やり直してください。

# LN_Verify_Agree_Privacy_Policy_109148
source: By joining the meeting, I agree to the
de: Durch Teilnahme am Meeting bestätige ich mein Einverständnis mit
fr: En participant à la réunion, j'accepte la
ja: ミーティングに参加することにより、

# LN_Verify_Privacy_Policy_109148
source: Privacy Policy
de: Datenschutzrichtlinien
fr: Politique de confidentialité
ja: プライバシーポリシー

# LN_Sip_CallQueue_Incoming_Skip_114847
source: Skip
de: Überspringen
fr: Ignorer
ja: スキップ

# LN_UserInfo_Department_109007
source: Department
de: Abteilung
fr: Service
ja: 部門

# LN_UserInfo_JobTitle_109007
source: Job Title
de: Stellenbezeichnung
fr: Intitulé du poste
ja: ジョブタイトル

# LN_UserInfo_Location_109007
source: Location
de: Ort
fr: Emplacement
ja: 場所

# LN_Department_NewIM
source: DEPARTMENT
de: ABTEILUNG
fr: SERVICE
ja: 部門

# LN_JobTitle_NewIM
source: JOB TITLE
de: STELLENBEZEICHNUNG
fr: INTITULÉ DU POSTE
ja: ジョブタイトル

# LN_Location_NewIM
source: LOCATION
de: ORT
fr: EMPLACEMENT
ja: 場所

# LN_UserInfo_Mobile_124793
source: Mobile
de: Mobiltelefon
ja: モバイル

# LN_UserInfo_Other_124793
source: Other
de: Andere
fr: Autre
ja: その他

# LN_Mobile_NewIM
source: MOBILE
de: MOBILTELEFON
ja: モバイル

# LN_Other_NewIM
source: OTHER
de: ANDERE
fr: AUTRE
ja: その他

# LN_Schedule_Enable_Waiting_Room_66417
source: Enable Waiting Room
de: Warteraumfreigabe
fr: Activer la salle d'attente
ja: 待機室を有効化

# LN_Channel_Info_44163
source: Channel Info
de: Kanal-Info
fr: Informations du canal
ja: チャネル情報

# LN_Chat_Info_44163
source: Chat Info
fr: Informations de la discussion
ja: チャット情報

# LN_Add_Chat_Info_44163
source: Add a chat description
de: Chatbeschreibung hinzufügen
fr: Ajouter une description de discussion
ja: チャットの説明を追加

# LN_Add_Channel_Info_44163
source: Add a channel description
de: Kanalbeschreibung hinzufügen
fr: Ajouter une description de canal
ja: チャネルの説明を追加

# LN_Channel_Info_No_Description_44163
source: No description is added
de: Es wurde keine Beschreibung hinzugefügt
fr: Pas de description ajoutée
ja: 追加されている説明がありません

# LN_Channel_Info_Save_Fail_44163
source: Could not be saved, please try again
de: Konnte nicht gespeichert werden, bitte wiederholen
fr: Enregistrement impossible, veuillez réessayer
ja: 保存できませんでした。もう一度やり直してください

# LN_Channel_Info_%@_Add_Channel_Description_%@_44163
source: %@ added a channel description: %@
de: %@ hat eine Kanalbeschreibung hinzugefügt: %@
fr: %@ a ajouté une description de canal : %@
ja: %@がチャネルの説明を追加しました：%@

# LN_Channel_Info_%@_Add_Chat_Description_%@_44163
source: %@ added a chat description: %@
de: %@ hat eine Chatbeschreibung hinzugefügt: %@
fr: %@ a ajouté une description de discussion : %@
ja: %@がチャットの説明を追加しました：%@

# LN_Channel_Info_%@_Update_Channel_Description_%@_44163
source: %@ updated the channel description: %@
de: %@ hat die Kanalbeschreibung aktualisiert: %@
fr: %@ a mis à jour la description de canal : %@
ja: %@がチャネルの説明を更新しました：%@

# LN_Channel_Info_%@_Update_Chat_Description_%@_44163
source: %@ updated the chat description: %@
de: %@ hat die Chatbeschreibung aktualisiert: %@
fr: %@ a mis à jour la description de discussion : %@
ja: %@がチャットの説明を更新しました：%@

# LN_Channel_Info_%@_Clear_Channel_Description_44163
source: %@ cleared the channel description
de: %@ hat die Kanalbeschreibung gelöscht
fr: %@ a effacé la description de canal
ja: %@がチャネルの説明を消去しました

# LN_Channel_Info_%@_Clear_Chat_Description_44163
source: %@ cleared the chat description
de: %@ hat die Chatbeschreibung gelöscht
fr: %@ a effacé la description de discussion
ja: %@がチャットの説明を消去しました

# LN_Channel_Info_Channel_First_Notice_%@_44163
source: Channel description: %@
de: Kanalbeschreibung: %@
fr: Description du canal : %@
ja: チャネルの説明：%@

# LN_Channel_Info_Chat_First_Notice_%@_44163
source: Chat description: %@
de: Chat-Beschreibung: %@
fr: Description de la discussion : %@
ja: チャットの説明：%@

# LN_MeetingList_Everyone_114686
source: Everyone
de: Allem
fr: Tout le monde
ja: 皆様

# LN_MeetingList_Me_114686
source: Me
de: Mir
fr: Moi
ja: 私

# LN_Schedule_PMI_Warning_92502
source: After scheduling this meeting, the settings you change here will apply to all scheduled meetings with the Personal Meeting ID.
de: Nach dem Planen dieses Meetings gelten die hier geänderten Einstellungen für alle geplanten Meetings mit der Personal Meeting ID.
fr: Après avoir planifié cette réunion, les paramètres que vous changez ici seront appliqués à toutes les réunions planifiées avec l'ID de réunion personnelle.
ja: このミーティングのスケジューリング後、ここで変更する設定はパーソナルミーティングIDのあるすべてのスケジューリング済みのミーティングに対して適用されます。

# LN_Schedule_Myself_92502
source: Myself
de: Mich
fr: Moi-même
ja: 自分

# LN_Schedule_Schedule_For_92502
source: Schedule for
de: Planen für
fr: Programmer pour
ja: スケジュール対象

# LN_Schedule_Revert_Setting_92502
source: Revert Settings
de: Einstellungen zurücksetzen
fr: Rétablir les paramètres
ja: 設定を元に戻す

# LN_Schedule_Meeting_Be_Deleted_92502
source: The meeting might have been deleted already.
de: Das Meeting wurde vielleicht schon gelöscht.
fr: Il se peut que la réunion ait déjà été supprimée.
ja: ミーティングがすでに削除された可能性があります。

# LN_Schedule_Accessibility_Processing_92502
source: processing
de: Wird verarbeitet
fr: traitement
ja: 処理中

# LN_Plist_Guest_110290
source: Guest
de: Gast
fr: Invité
ja: ゲスト

# LN_FileTransfer_FileIsBlockedForSecurityReason_110714
source: File is blocked for security reasons.
de: Die Datei ist aus Sicherheitsgründen gesperrt.
fr: Le fichier est bloqué pour des raisons de sécurité.
ja: セキュリティの理由によりファイルがブロックされました。

# LN_CommonApp_Message_CreateStyle
source: Type message
de: Nachricht eingeben
fr: Saisir un message
ja: メッセージを入力

# LN_CommonApp_Message_MyNoteStyle
source: What's on your mind
de: Woran denken Sie
fr: Partagez votre avis
ja: 考えていること

# LN_CommonApp_Message_%@
source: Message %@
de: Nachricht %@
fr: Envoyer un message à %@
ja: %@にメッセージを送信

# LN_CommonApp_Message_%@_Or_Type
source: Message %@ or type '/' to see commands
de: Wenden Sie sich an %@ oder geben Sie '/' ein, um weitere Befehle zu sehen.
fr: Envoyer un message à %@ ou saisissez '/' pour afficher les commandes
ja: %@にメッセージを送信または'/'を入力してコマンドを確認

# LN_CommonApp_(Updated)
source: (Updated)
de: (Aktualisiert)
fr: (Mis à jour)
ja: （更新済み）

# LN_CommonApp_Updated_%@
source: Updated %@
de: %@ aktualisiert
fr: %@ mis à jour
ja: 更新済みの%@

# LN_CommonApp_Command_Start_Meeting_%@
source: Start an instance meeting with someone
de: Ein Sofort-Meeting mit jemandem starten
fr: Commencer une réunion instantanée avec quelqu'un
ja: インスタントミーティングを誰かと開始

# LN_CommonApp_Command_Start_Phone_Call_%@
source: Start a phone call with a contact or enter a phone number
de: Kontakt anrufen oder Rufnummer eingeben
fr: Passez un appel téléphonique à un contact ou saisissez un numéro de téléphone
ja: 連絡先を利用するか電話番号を入力して通話を開始

# LN_Mention_Notify_All
source: Notify All
de: Alle benachrichtigen
fr: Informer tout le monde
ja: 全員に通知

# LN_Mention_Do_You_Want_To_Notify_All_%ld
source: Do you want to notify all %ld members in this channel?
de: Wollen Sie alle %ld Mitglieder auf diesem Kanal benachrichtigen?
fr: Voulez-vous informer tous les membres %ld dans ce canal ?
ja: このチャネルのすべての%ldのメンバーに通知しますか？

# LN_Mention_Jump_To_Channel
source: Jump to this channel
de: Zu diesem Kanal springen
fr: Passer à ce canal
ja: このチャンネルに移動

# LN_MeetingList_Calendar_Authorization_Expired_111419
source: Calendar authorization has expired. Please %@
de: Die Berechtigung für den Kalender ist abgelaufen. Bitte %@
fr: L'autorisation du calendrier a expiré. Veuillez %@
ja: カレンダーの許可が期限切れです。%@を行ってください

# LN_MeetingList_Reconnect_111419
source: reconnect
de: Erneut verbinden
fr: se reconnecter
ja: 再接続

# LN_72640_The host has disabled live transcription.
source: The host has disabled live transcription.
de: Der Host hat den Live-Transkript deaktiviert.
fr: L’hôte a désactivé la transcription en direct.
ja: ホストがライブトランスクリプションを無効にしました。

# LN_MSG_Star_Message_NewIM
source: Starred Message
de: Mit Stern markierte Nachricht
fr: Message marqué d'une étoile
ja: 星マーク付きメッセージ

# LN_MSG_Unstar_Message_NewIM
source: Unstarred Messages
de: Stern der Nachrichten gelöscht
fr: Messages sans étoile
ja: メッセージの星マークを解除

# LN_Add_Reaction_89735
source: Add reaction
de: Reaktion hinzufügen
fr: Ajouter une réaction
ja: 反応を追加

# LN_Reply_89735
source: Reply
de: Antwort
fr: Réponse
ja: 応答

# LN_Add_a_reply_89735
source: Add a reply...
de: Antwort hinzufügen ...
fr: Ajouter une réponse...
ja: 応答を追加...

# LN_Edit_Message_89735
source: Edit message...
de: Nachricht bearbeiten ...
fr: Modifier le message...
ja: メッセージを編集...

# LN_Hide_Replies_89735
source: Hide replies
de: Antworten ausblenden
fr: Masquer les réponses
ja: 応答を非表示に設定

# LN_%d_Replies_89735
source: %d Replies
de: %d Antworten
fr: %d réponses
ja: %d件の応答

# LN_1_Reply_89735
source: 1 Reply
de: 1 Antwort
fr: 1 réponse
ja: 1件の応答

# LN_View_%d_MoreReplies_89735
source: View %d More...
de: Mehr %d anzeigen ...
fr: Afficher %d plus...
ja: %d件をさらに表示....

# LN_View_MoreReplies_89735
source: View More...
de: Mehr anzeigen ...
fr: Afficher plus...
ja: さらに表示...

# LN_More_Replies_89735
source: More replies
de: Weitere Antworten
fr: Plus de réponses
ja: その他の応答

# LN_All_Replies_89735
source: All replies
de: Alle Antworten
fr: Toutes les réponses
ja: 全ての応答

# LN_Message_Could_Not_Load_89735
source: Unable to show history due to admin setting
de: Die Verlaufsanzeige ist aufgrund der Admin-Einstellung nicht möglich
fr: Impossible d'afficher l'historique du fait des réglages administrateur
ja: 管理者の設定により履歴を表示できません

# LN_Message_Has_Deleted_89735
source: This message has been deleted
de: Diese Nachricht wurde gelöscht
fr: Ce message a été supprimé
ja: このメッセージが削除されました

# LN_From_Thread_89735
source: From a thread
de: Aus einem Thread
fr: Depuis un fil
ja: スレッドから

# LN_Do_not_drop_thread_89735
source: Move messages with new replies to the bottom of the chat
de: Verschieben Sie Nachrichten mit neuen Antworten ans untere Ende des Chats
fr: Déplacer les messages avec de nouvelles réponses en bas de la discussion
ja: 新規応答のあるメッセージをチャットの一番下に移動します

# LN_DropSetting_Title_89735
source: Restart Zoom to Apply Setting
de: Starten Sie Zoom neu, damit die Einstellungen in Kraft treten
fr: Redémarrez Zoom pour appliquer le paramètre
ja: Zoomを再起動して設定を適用

# LN_DropSetting_Description_89735
source: In order to apply this change, you will need to restart Zoom.
de: Um diese Änderung zu übernehmen, müssen Sie Zoom neu starten.
fr: Vous devrez redémarrer Zoom pour appliquer ce changement.
ja: この変更を適用するには、Zoomを再起動する必要があります。

# LN_DropSetting_RestartZoom_89735
source: Restart Zoom
de: Zoom neustarten
fr: Redémarrer Zoom
ja: Zoomを再起動
