Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: Your free meeting will end in 10 minutes, please upgrade to a paid account at $14.99 per month for unlimited minutes.
de: Ihr kostenfreies Meeting endet in 10 Minuten. Bitte wechseln Sie zu einem kostenpflichtigen Konto für $$14.99 pro Monat, um zeitlich unbegrenzte Konferenzen führen zu können.
fr: Votre réunion gratuite prendra fin dans 10 minutes, vous pouvez passer à la version Pro en souscrivant à un compte payant à 14,99 $ par mois avec un nombre illimité de minutes.
ja: 無料ミーティングはあと 10 分で終了します。制限時間なしにするには、月額 14.99 ドルの有料アカウントにアップグレードしてください。

source: This free meeting will end in 10 minutes. The meeting host needs to upgrade to a paid account at $14.99 per month for unlimited minutes.
de: Diese kostenfreie Meeting endet in 10 Minuten. Der Host der Meeting sollte zu einem kostenpflichtigem Konto für $14,99 pro Monat und einer unbegrenzten Anzahl von Minuten aktualisieren.
fr: Cette rencontre gratuite prendra fin dans 10 minutes. L’animateur de la réunion doit souscrire à un compte payant à 14,99 $ par mois avec un nombre illimité de minutes.
ja: この無料ミーティングはあと 10 分で終了します。制限時間なしにするには、ミーティング ホストが月額 14.99 ドルの有料アカウントにアップグレードする必要があります。

source: This meeting will end in %d minutes because the host has not joined
de: Dieses Meeting endet in %d Minuten, weil der Moderator nicht teilnimmt
fr: Cette réunion prendra fin dans %d minutes étant donné que l’animateur ne s’y est toujours pas joint
ja: ホストが参加していないため、このミーティングは後%d分で終了します

source: This free HD meeting has ended. Thank you for choosing Zoom!
de: Diese kostenlose HD-Meeting ist beendet. Danke dafür, dass Sie sich für Zoom entschieden!
fr: Cette réunion HD gratuite est terminée. Merci d’avoir choisi Zoom !
ja: 無料 HD ミーティングは終了しました。Zoom をお選びいただきありがとうございます。

source: The meeting has ended because the host doesn't show up.
de: Die Meeting wurde beendet, weil der Host nicht erschien.
fr: La réunion a pris fin parce que l’animateur n’est pas venu.
ja: ホストが参加しなかったたため、ミーティングは終了しました。

source: This meeting has been ended by host
de: Dieses Meeting wurde vom Host beendet
fr: Cette réunion a été terminée par son animateur
ja: このミーティングはホストによって終了されました

source: Do you want to change the host to %@?
de: Möchten Sie den Host auf %@ ändern?
fr: Souhaitez-vous changer l’animateur à %@ ?
ja: ホストを %@ に変更しますか?

source: No new attendees can join this meeting once locked.
de: Keine neuen Teilnehmer können diesem Meeting beitreten, nachdem es gesperrt wird.
fr: Une fois qu’elle est verrouillée, cette réunion n’admet pas de nouveaux participants.
ja: このミーティングをロックすると、新しい出席者は参加できなくなります。

source: New attendees can join this meeting once unlocked.
de: Neue Teilnehmer können an diesem Meeting teilnehmen, sobald es freigeschaltet wird.
fr: Les nouveaux participants peuvent rejoindre cette réunion une fois qu’elle est déverrouillée.
ja: ロックが解除されると、新規出席者がこのミーティングに参加できるようになります。

source: You have left this meeting.
de: Sie haben dieses Meeting verlassen.
fr: Vous avez quitté cette réunion.
ja: このミーティングから退出しました。

source: Upgrade Account
de: Konto aktualisieren
fr: Mettre à jour le compte
ja: アカウントのアップグレード

source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル

source: Continue
de: Fortfahren
fr: Continuer
ja: 続行

source: Upgrade
de: Aktualisieren
fr: Surclasser
ja: アップグレード

source: Search
de: Suchen
fr: Rechercher
ja: 検索

source: Check
de: Prüfen
fr: Vérifier
ja: 確認

source: Login
de: Einloggen
fr: Connexion
ja: ログイン

source: login
de: Anmelden
fr: Connexion
ja: ログイン

source: Host allows you to record the meeting.
de: Der Host gestattet Ihnen, die Meeting aufzuzeichnen.
fr: L’animateur vous permet d’enregistrer la réunion.
ja: ホストはミーティングのレコーディングを許可しています。

source: Host disallows you to record the meeting.
de: Der Host untersagt es Ihnen, die Meeting aufzuzeichnen.
fr: L’animateur ne vous permet pas d’enregistrer la réunion.
ja: ホストはミーティングのレコーディングを許可していません。

source: Your recording has stopped. The disk space is insufficient.
de: Ihre Aufzeichnung ist gestoppt. Der Speicherplatz ist nicht ausreichend.
fr: Votre enregistrement s'est arrêté. L’espace disque est insuffisant.
ja: 記録が停止しました。ディスク容量が十分ではありません。

source: The recorded file will be converted to mp4 when the meeting ends
de: Sobald das Meeting endet, wird die aufgezeichnete Datei zum mp4-Format konvertiert
fr: Le fichier enregistré sera converti en mp4 à la fin de la réunion
ja: ミーティングが終了すると、レコーディング ファイルは mp4 に変換されます

source: You will get an email notification when the cloud recording is ready.
de: Sie erhalten eine E-Mail-Benachrichtigung, sobald die Cloud-Aufzeichnung bereit ist.
fr: Vous recevrez un e-mail de notification lorsque l’enregistrement dans le Cloud sera prêt.
ja: クラウドのレコーディングが使用可能になると、メール通知が届きます。

source: Please request record permission from the meeting host.
de: Beantragen Sie bitte vom Meeting-Host die Genehmigung aufzuzeichnen.
fr: Veuillez demander l’autorisation d’enregistrer à l’animateur de la réunion
ja: ミーティングのホストにレコーディングの許可をリクエストしてください。

source: Record to the Cloud
de: In der Cloud aufzeichnen
fr: Enregistrement sur le Cloud
ja: クラウドにレコーディング

source: Record on this Computer
de: Auf diesem Computer aufzeichnen
fr: Enregistrement sur cet ordinateur
ja: このコンピューターにレコーディング

source: Connecting to cloud server...
de: Eine Verbindung zum Cloud-Server wird aufgebaut...
fr: Connexion au serveur dans le Cloud...
ja: クラウド サーバーに接続しています...

source: Failed to connect cloud server.
de: Die Verbindung zum Cloud-Server schlug fehl.
fr: Impossible de se connecter au serveur dans le Cloud...
ja: クラウド サーバーへの接続に失敗しました。

source: Recording
de: Aufzeichnung
fr: Enregistrement en cours
ja: レコーディング

source: Choose a new location...
de: Wählen Sie einen neuen Speicherort...
fr: Choisir un nouvel emplacement...
ja: 新しい場所の選択...

source: Save
de: Speichern
fr: Enregistrer
ja: 保存

source: Quit
de: Abmelden
fr: Quitter
ja: 終了

source: Choose
de: Auswählen
fr: Choisir
ja: 選択

source: No Upcoming Meetings
de: Keine bevorstehenden Meetings
fr: Aucune réunion prévue
ja: 予定されているミーティングはありません

source: My Profile
de: Mein Profil
fr: Mon profil
ja: 自分のプロファイル

source: All attendees will be muted to hear the remote computer audio.
de: Alle Teilnehmer werden stummgeschaltet, um das Remote-Computer-Audio zu hören.
fr: Les micros de tous les participants seront coupés pour qu’ils puissent entendre l’audio de l’ordinateur distant.
ja: リモート コンピューターの音声を聞くために、すべての出席者がミュートされます。

source: This action will allow all attendees to unmute themselves. Do you want to continue?
de: Diese Aktion gibt allen Teilnehmern die Erlaubnis, ihre Stummschaltung zu deaktivieren. Möchten Sie fortfahren?
fr: Cette action permettra à tous les participants de rétablir leur son. Souhaitez-vous continuer ?
ja: このアクションで、参加者全員が自分自身をミュート解除できるようになります。続行しますか？

source: Host disabled attendee screen sharing.
de: Der Host hat das Screen-Sharing fuer Teilnehmer deaktiviert.
fr: L’animateur a désactivé le partage d’écran par les participants.
ja: ホストが出席者の画面共有を無効にしました。

source: Only host can screen share once locked.
de: Nur der Host kann nach der Sperrung seinen Bildschirm freigeben.
fr: Seul l’animateur peut partager l’écran une fois la réunion verrouillée.
ja: ロックされると、ホストのみが画面を共有できるようになります。

source: Attendee can now screen share once unlocked
de: Teilnehmer können jetzt nach der Freischaltung ihre Bildschirme freigeben
fr: Le participant peut maintenant partager son écran car la réunion est déverrouillée
ja: ロックが解除されると、出席者が画面を共有できるようになります

source: You cannot start screen share while the other participant is sharing.
de: Sie können den Screen-Share nicht starten, während der andere Teilnehmer seinen Bildschirm freigibt.
fr: Vous ne pouvez pas démarrer le partage d’écran pendant qu’un autre participant partage son écran.
ja: 他の参加者が共有中は、画面共有を開始できません。

source: Enter new name here:
de: Geben Sie den neuen Namen hier ein:
fr: Saisir le nouveau nom ici :
ja: 新しい名前をここに入力:

source: Finish registration to join the webinar.
de: Registrierung abschließen, um dem Webinar beizutreten.
fr: Finir l’inscription afin de rejoindre ce webinaire.
ja: Web セミナーに参加するための登録を終了してください。

source: Join Webinar
de: Dem Webinar beitreten
fr: Rejoindre le webinaire
ja: Web セミナーに参加

source: You can't add more panelists because this meeting has reached its maximum capacity of %d panelists.
de: Sie können keine weiteren Diskussionsteilnehmer hinzufügen, da die Meeting ihre maximale Anzahl von %d erreicht hat.
fr: Vous ne pouvez plus ajouter de conférenciers parce que cette réunion a atteint sa capacité maximale de %d conférenciers.
ja: このミーティングは %d 人のパネリストの最大数に達したため、これ以上パネリストを追加できません。

source: You need to be signed in with the specified Zoom account to join this meeting. Please contact the host for more information.
de: Sie müssen mit dem spezifizierten Zoom-Konto angemeldet sein, um diesem Meeting beizutreten. Bitte wenden Sie sich an den Host für weitere Informationen.
fr: Vous devez être connecté avec le compte Zoom spécifié pour rejoindre cette réunion. Veuillez contacter l’animateur pour plus d’informations.
ja: このミーティングに参加するには、指定された Zoom アカウントでサイン インする必要があります。詳細については、ホストにお問い合わせください。

source: Mouse
de: Maus
fr: Souris
ja: マウス

source: Text
fr: Texte
ja: テキスト

source: Pen
de: Stift
fr: Stylo
ja: ペン

source: Highlighter
de: Textmarker
fr: Marqueur
ja: 蛍光ペン

source: Spotlight
fr: Projecteur
ja: スポットライト

source: Arrow
de: Pfeil
fr: Flèche
ja: 矢印

# LN_Clear_All_Drawings_34988
source: Clear All Drawings
de: Alle Zeichnungen löschen
fr: Effacer tous les dessins
ja: すべてのドローイングを消去

# LN_Clear_My_Drawings_34988
source: Clear My Drawings
de: Meine Zeichnungen löschen
fr: Effacer mes dessins
ja: マイドローイングを消去

# LN_Clear_Viewers_Drawing_34988
source: Clear Viewers' Drawings
de: Zeichnungen der Zuschauer löschen
fr: Effacer Viewers&apos; dessins
ja: ビューアーを消去：ドローイング

source: Eraser
de: Radiergummi
fr: Gomme
ja: 消しゴム

source: Color
de: Farbe
fr: Couleur
ja: 色

source: Draw
de: Zeichnen
fr: Dessiner
ja: 絵を描く

source: Undo
de: Rückgängig machen
fr: Annuler
ja: 元に戻す

source: Redo
de: Erneut ausführen
fr: Rétablir
ja: やり直し

source: Whiteboard
fr: Tableau blanc
ja: ホワイトボード

source: Whiteboard saved.
de: Whiteboard ist gespeichert.
fr: Tableau blanc enregistré.
ja: ホワイトボードは保存されました。

source: Screen saved.
de: Bildschirm ist gespeichert.
fr: Écran enregistré.
ja: 画面は保存されました。

source: Show in Finder
de: Im Finder anzeigen
fr: Afficher dans le Finder
ja: Finder に表示

source: Remote Control
fr: Contrôle à distance
ja: リモート制御

source: Click to start the remote control of the shared screen
de: Klicken Sie auf die Fernbedienung des freigegebenen Bildschirms
fr: Cliquez pour démarrer le contrôle à distance de l’écran partagé.
ja: クリックして、共有画面のリモート制御を開始

source: Request Remote Control
de: Fernzugriff anfordern
fr: Demander le contrôle à distance
ja: リモートコントロールを要求する

source: Give Up Remote Control
de: Fernbedienungsrechte aufgeben
fr: Abandonnez le contrôle à distance
ja: 遠隔操作を放棄

source: You cannot minimize Zoom when you are recording this meeting.
de: Sie können Zoom nicht minimieren, während Sie dieses Meeting aufzeichnen.
fr: Vous ne pouvez pas minimiser Zoom pendant que vous enregistrez cette réunion.
ja: このミーティングのレコーディング中に Zoom を最小化することはできません。

source: This feature requires 2.0 GHz Dual-Core CPU or higher.
de: Diese Funktion erfordert eine CPU mit 2,0 GHz Dual-Core oder höher.
fr: Cette fonctionnalité requiert un processeur Dual-Core 2.0 GHz ou supérieur.
ja: この機能は、2.0GHz以上のデュアルコアCPUが必要です。

source: Do you want to delete this meeting?
de: Möchten Sie dieses Meeting löschen?
fr: Voulez-vous supprimer cette réunion ?
ja: このミーティングを削除しますか?

source: Do you want to delete this recorded file?
de: Möchten Sie diese aufgezeichnete Datei löschen?
fr: Voulez-vous supprimer ce fichier enregistré ?
ja: このレコーディング ファイルを削除しますか?

source: Screen sharing has stopped as the shared window is closed.
de: Das Screen-Sharing ist gestoppt, da das freigegebene Fenster geschlossen ist.
fr: Le partage d’écran s’est arrêté car la fenêtre partagée a été fermée.
ja: 共有ウィンドウが閉じられたため、画面共有が停止しました。

source: Click Test Speaker to make sure you can hear others
de: Klicken Sie Lautsprecher Testen an, um sicherzustellen, dass Sie die anderen Teilnehmer hören können.
fr: Cliquez sur Tester le haut-parleur pour vous assurer que vous pouvez entendre les autres
ja: [スピーカーのテスト] をクリックして、他の人の音声が聞こえることを確認してください。

source: If you can not hear the test sound, select a different speaker
fr: Si vous ne pouvez pas entendre le son de test, sélectionnez un haut-parleur différent
ja: テストの音声が聞こえない場合は、別のスピーカーを選択してください

# LN_Invitation_CopiedToClipboard_21232
source: The invitation has been copied to the Clipboard.
de: Die Einladung wurde in die Zwischenablage kopiert.
fr: L’invitation a été copiée dans le presse-papiers.
ja: 招待がクリップボードにコピーされました。

source: %@ is controlling your screen
de: %@ steuert Ihren Bildschirm
fr: %@ est au contrôle de votre écran
ja: %@ があなたの画面を制御しています

source: Convert
de: Konvertieren
fr: Convertir
ja: 変換

source: Hide thumbnail video
de: Miniaturvideo ausblenden
fr: Masquer la vignette de la vidéo
ja: サムネイル ビデオの非表示

source: Show small active speaker video
de: Kleines Sprechervideo anzeigen
fr: Afficher en petit la vidéo de l’intervenant actif
ja: 小さなアクティブ スピーカー ビデオの表示

source: Show large active speaker video
de: Großes Sprechervideo anzeigen
fr: Afficher en grand la vidéo de l’intervenant actif
ja: 大きなアクティブ スピーカー ビデオの表示

source: Show thumbnail video
de: Miniaturvideo anzeigen
fr: Afficher la vignette de la vidéo
ja: サムネイル ビデオの表示

source: Previous Page
de: Vorherige Seite
fr: Page précédente
ja: 前のページ

source: Next Page
de: Nächste Seite
fr: Page suivante
ja: 次のページ

source: Cannot delete this meeting. Error code: %d.
de: Diese Meeting kann nicht gelöscht werden. Fehlercode: %d.
fr: Impossible de supprimer cette réunion. Code d’erreur : %d.
ja: このミーティングを削除できません。エラー コード: %d。

source: Zoom Cloud Meetings
fr: Réunions Zoom dans le Cloud
ja: Zoom クラウド ミーティング

source: About Zoom
de: Über Zoom
fr: À propos de Zoom
ja: Zoom について

source: Preferences...
de: Einstellungen...
fr: Préférences...
ja: 設定...

source: Provide Zoom Feedback...
de: Zoom Feedback zur Verfügung stellen...
fr: Laisser un commentaire sur Zoom...
ja: Zoom にフィードバックを送る...

source: Hide Zoom
de: Zoom ausblenden
fr: Masquer Zoom
ja: Zoom の非表示

source: Hide Others
de: Andere ausblenden
fr: Masquer les autres
ja: その他の非表示

source: Show All
de: Alle anzeigen
fr: Tout afficher
ja: すべて表示

source: Quit Zoom
de: Zoom verlassen
fr: Quittez Zoom
ja: Zoom の終了

source: Cut
de: Ausschneiden
fr: Couper
ja: 切り取り

source: Paste
de: Einfügen
fr: Coller
ja: 貼り付け

source: Paste and Match Style
de: Einfügen und Stil anpassen
fr: Coller en respectant le style local
ja: 貼り付けてスタイルを一致

source: Select All
de: Alles auswählen
fr: Tout sélectionner
ja: すべて選択

source: Find
de: Finden
fr: Rechercher
ja: 検索

source: Find...
de: Finden...
fr: Rechercher...
ja: 検索...

source: Find and Replace...
de: Finden und Ersetzen...
fr: Rechercher et remplacer...
ja: 検索・置き換え

source: Find Next
de: Weitersuchen
fr: Rechercher le suivant
ja: 次を検索

source: Find Previous
de: Vorheriges finden
fr: Rechercher le précédent
ja: 前を検索

source: Use Selection for Find
de: Anhand der Auswahl suchen
fr: Rechercher la sélection
ja: 選択内容を検索に使用

source: Jump to Selection
de: Zur Auswahl springen
fr: Aller à la sélection
ja: 選択内容に移動

source: Window
de: Fenster
fr: Fenêtre
ja: ウィンドウ

source: Minimize
de: Minimieren
fr: Réduire
ja: 最小化

source: Bring All to Front
de: Alles in den Vordergrund bringen
fr: Tout ramener au premier plan
ja: すべてを手前に移動

source: Recommend Zoom to Friends
de: Freunden Zoom empfehlen
fr: Recommander Zoom à des amis
ja: Zoom を友達に勧める

source: Zoom Group Chat
de: Zoom-Gruppenchat
fr: Conversation de groupe Zoom
ja: Zoom グループ チャット

source: Privacy Policy
de: Datenschutz
fr: Politique de confidentialité
ja: プライバシーポリシー

source: You are logged in from another device. Your Q&A session is inactive.
de: Sie sind von einem anderen Gerät aus angemeldet. Ihre F&A-Session ist inaktiv.
fr: Vous êtes connecté depuis un autre appareil. Votre séance Q et R est inactive.
ja: 別のデバイスからログインしています。Q&A セッションはアクティブではありません。

source: Send anonymously
de: Anonym senden
fr: Demander anonymement
ja: 匿名で送信

# LN_Meeting_QA_No_Open_Question_21381
source: No open questions
de: Keine offenen Fragen
fr: Pas de questions ouvertes
ja: 未回答の質問はありません

# LN_Meeting_QA_No_Answered_Question_21381
source: No answered questions
de: Keine beantworteten Fragen
fr: Aucune question résolue
ja: 回答済みの質問はありません

source: All
de: Alle
fr: Tous
ja: すべて

source: Answered
de: Beantwortet
fr: Résolue
ja: 回答済み

source: Please input your question
de: Geben Sie bitte Ihre Frage ein
fr: Veuillez saisir votre question
ja: 質問を入力してください

source: Answer live
de: Im Video antworten
fr: Répondre en direct
ja: ライブで回答

source: Submit
de: Eingeben
fr: Soumettre
ja: 送信

source: Send privately
de: Privat senden
fr: Envoyer en privé
ja: プライベートに送信

source: You would like to answer this question live.
de: Sie möchten diese Frage im Video beantworten.
fr: Vous voudriez répondre à cette question en direct.
ja: この質問にはライブでの回答を希望します。

source: Done
de: Erledigt
fr: Terminé
ja: 完了

source: Anonymous Attendee
de: Anonymer Zuschauer
fr: Spectateur anonyme
ja: 匿名視聴者

source: You
de: Sie
fr: Vous
ja: あなた

source: For
de: Für
ja: 向け

source: collapsed
de: eingeklappt
ja: 折りたたみ

source: You have
de: Sie haben
fr: Vous avez
ja: あなたは

source: has
de: hat
fr: a
ja: は

source: is going to answer this question live.
de: wird diese Frage in Echtzeit beantworten.
fr: allez répondre à cette question en direct.
ja: はこの質問にライブで回答します。

source: Polling
de: Abfrage
fr: Sondage
ja: 投票

source: Invitation URL:
de: Einladungs-URL:
fr: URL de l’invitation :
ja: 招待 URL:

source: Host Name:
fr: Nom de l’animateur :
ja: ホスト名:

source: Meeting Topic:
de: Thema der Meeting:
fr: Sujet de la réunion :
ja: ミーティング トピック:

source: Copy URL
de: URL kopieren
fr: Copiez l’URL
ja: URL のコピー

source: Device connected.
de: Gerät verbunden.
fr: Appareil connecté.
ja: デバイスが接続されました。

source: This meeting is not existed or has expired.
de: Dieses Meeting ist nicht vorhanden oder ist abgelaufen.
fr: Cette réunion n’a jamais existé ou a expiré.
ja: このミーティングは存在しないか、期限が切れています。

source: Invalid pairing code
de: Ungültiger Paarungscode
fr: Code de jumelage non valide
ja: ペアリング コードが無効です

source: The meeting host has not subscribed H.323/SIP Room Connector Plan.
de: Der Host der Meeting hat den H.323/SIP Raum-Steckverbindungsplan nicht abonniert.
fr: L’animateur de la réunion n’a pas souscrit à un plan de connexion de salles de conférence H.323/SIP.
ja: ミーティングのホストが H.323/SIP ルーム コネクタ プランを利用していません。

source: Pair code failed. Error:%d
de: Der Paarungscode schlug fehl. Fehler:%d
fr: Code de jumelage refusé. Erreur : %d
ja: コードのペアリングに失敗しました。エラー:%d

source: IP address or E.164 number
de: IP-Adresse oder E.164-Nummer
fr: Adresse IP ou numéro E.164
ja: IP アドレスまたは E.164 番号

source: IP Address
de: IP-Adresse
ja: IPアドレス

source: IP address or URI
de: IP-Adresse oder URI
ja: IP アドレスまたは URI

source: IP address or URL
de: IP-Adresse oder URL
fr: Adresse IP ou URL
ja: IP アドレスまたは URL

source: You have been removed from this group.
de: Sie wurden aus dieser Gruppe entfernt.
fr: Vous avez été exclu de ce groupe.
ja: このグループから削除されました。

source: Chat History
de: Chat-Verlauf
fr: Historique des conversations
ja: チャット履歴

source: Clear chat history on this computer?
de: Den Chat-Verlauf auf diesem Computer löschen?
fr: Effacer l’historique des conversations sur cet ordinateur ?
ja: このコンピューターのチャット履歴を削除しますか?

source: Clear
de: Löschen
fr: Effacer
ja: 削除

source: Leave this group?
de: Diese Gruppe verlassen?
fr: Quitter ce groupe ?
ja: このグループから退出しますか?

source: This will also clear your chat history in this group.
de: Dies wird auch ihren Chat-Verlauf in dieser Gruppe löschen.
fr: Cela permettra également d’effacer votre historique de conversation pour ce groupe.
ja: 実行すると、このグループでのチャット履歴も削除されます。

source: This will also clear your chat history with this user.
de: Dies wird auch ihren Chat-Verlauf mit diesem User löschen.
fr: Cela permettra également d’effacer votre historique de conversation avec cet utilisateur.
ja: 実行すると、このユーザーとのチャット履歴も削除されます。

source: Leave
de: Verlassen
fr: Quitter
ja: 退出

source: Invite others
de: Andere einladen
fr: Inviter d’autres personnes
ja: 他のユーザーを招待

source: Invite Others
de: Andere einladen
fr: Inviter d’autres personnes
ja: 他のユーザーを招待

source: Clear History
de: Verlauf löschen
fr: Effacer l’historique
ja: 履歴をクリア

source: Delete Contact
de: Kontakt löschen
fr: Supprimer le contact
ja: 連絡先の削除

source: Desktop
fr: Ordinateur de bureau
ja: デスクトップ

source: Mobile
de: Mobiltelefon
ja: 携帯電話

source: Away
de: Abwesend
fr: Momentanément absent
ja: 退席中

source: Busy
de: Besetzt
fr: Occupé
ja: 取り込み中

source: Voice Message
de: Sprachnachricht
fr: Message vocal
ja: 音声メッセージ

source: Your message "%@" send failed. Resend
de: Das Versenden Ihrer Nachricht "%@" schlug fehl. Erneut senden
fr: Impossible d’envoyer votre message "%@". Envoyer de nouveau
ja: メッセージ "%@" の送信に失敗しました。 再送信してください

source: Your message "%@..." send failed. Resend
de: Das Versenden Ihrer Nachricht "%@..." fehl. Erneut senden
fr: Impossible d’envoyer votre message "%@...". Envoyer de nouveau
ja: メッセージ "%@..." の送信に失敗しました。 再送信してください

source: Resend
de: Erneut senden
fr: Envoyer de nouveau
ja: 再送信してください

source: %d new message
de: %d neue Nachricht
fr: %d nouveau message
ja: %d 件の新規メッセージ

source: %d new messages
de: %d neue Nachrichten
fr: %d nouveaux messages
ja: %d 件の新規メッセージ

source: %@ is typing...
de: %@ schreibt momentan...
fr: %@ est en train de taper...
ja: %@ が入力しています...

source: Contacts
de: Kontakte
ja: 連絡先

source: No results
de: Keine Resultate
fr: Aucun résultat
ja: 結果なし

source: Available
de: Verfügbar
fr: Disponible
ja: 利用可能

source: (Admin)
ja: (管理者)

source: Your request has been sent successfully!
de: Ihre Anfrage wurde erfolgreich gesendet!
fr: Votre demande a été envoyée !
ja: リクエストが正常に送信されました。

source: Company Contacts
de: Unternehmenskontakte
fr: Contacts des entreprises
ja: 会社の連絡先

source: Phone Contacts
de: Telefonkontakte
fr: Contacts téléphoniques
ja: 電話の連絡先

source: Group Meeting
de: Gruppenmeeting
fr: Réunion de groupe
ja: グループ ミーティング

source: You are about to start a meeting and invite all members of this group to join. Are you sure?
de: Sie sind im Begriff, ein Meeting zu starten und laden alle Mitglieder dieser Gruppe ein, beizutreten. Sind Sie sicher?
fr: Vous êtes sur le point de commencer une réunion et d’inviter tous les membres de ce groupe à s’y joindre. En êtes-vous sûr ?
ja: ミーティングを開始して、このグループのすべてのメンバーが参加するように招待しようとしています。よろしいですか?

source: Continue Recording
de: Weiter aufzeichnen
fr: Continuer à enregistrer
ja: レコーディングの続行

source: Upcoming
de: Bevorstehend
fr: Prochain
ja: 予定

source: Recorded
de: Aufgezeichnet
fr: Enregistré
ja: レコーディング済み

source: Join
de: Teilnehmen
fr: Rejoindre
ja: 参加

source: Open
de: Offen
fr: Ouvrir
ja: 開く

source: Schedule
de: Kalender
fr: Programmer
ja: スケジュール

source: Update
de: Aktualisieren
fr: Mettre à jour
ja: 更新

source: Switch Account
de: Konto wechseln
fr: Changer de compte
ja: アカウントの切り替え

source: Exit
de: Verlassen
fr: Quitter
ja: 終了

source: Check for Updates...
de: Auf Aktualisierungen überprüfen...
fr: Rechercher les mises à jour...
ja: アップデートの確認...

source: Install
de: Installieren
fr: Installer
ja: インストール

source: Retry
de: Erneut versuchen
fr: Réessayer
ja: 再試行

source: Updating
de: Die Aktualisierung findet statt.
fr: Mise à jour en cours
ja: 更新しています

source: Later
de: Später
fr: Plus tard
ja: 後で

source: Join Video Call
de: Dem Videoanruf beitreten
fr: Rejoindre l’appel vidéo
ja: ビデオ通話に参加
