Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: %s is calling you from Zoom, click link to join. %s
de: %s ruft Sie aus Zoom, klicken Sie auf den Link, um beizutreten. %s
fr: %s vous appelle de Zoom, cliquez sur le lien pour le rejoindre. %s
ja: %s が Zoom からあなたを呼び出しています。参加するには、リンクをクリックしてください。 %s

source: %@ has been invited
de: %@ wurde eingeladen
fr: %@ a été invité
ja: %@さんが招待されました

source: %@ and %@ have been invited.
de: V.%@ und V.%@ wurden eingeladen.
fr: %@ et %@ ont été invités.
ja: %@ と %@ が招待されました。

source: %@, %@ and %@ have been invited.
de: %@, %@ und %@ wurden eingeladen.
fr: %@, %@ et %@ ont été invités.
ja: %@、%@、%@は招待されていません。

source: %@, %@ and %d others have been invited.
de: %@ %@ sowie %d andere wurden.eingeladen.
fr: %@, %@ et %d autres ont été invités.
ja: %@ 、%@ および他の %d 人が招待されました。

source: Click to invite participants
de: Klicken Sie, um Teilnehmer einzuladen
fr: Cliquez pour inviter les participants
ja: クリックして、参加者を招待します

source: The invitation URL has been copied to the clipboard
de: Die Einladungs-URL wurde in die Zwischenablage kopiert.
fr: L’URL d’invitation a été copiée dans le presse-papiers
ja: 招待 URL がクリップボードにコピーされました

source: is calling...
de: ruft an...
fr: appelle...
ja: が呼び出しています...

# LN_is_Calling_%@_%d_54635
source: is calling you from %@ (%d)
de: ruft Sie an von %@ (%d).
fr: vous appelle depuis %@ (%d)
ja: は%@ (%d)から呼び出し中。

source: are calling...
de: rufen an...
fr: appellent...
ja: が呼び出しています...

# LN_are_Calling_%@_%d_54635
source: are calling you from %@ (%d)
de: rufen Sie an von %@ (%d).
fr: vous appellent depuis %@ (%d)
ja: は%@ (%d)から呼び出し中

source: are calling you. You are already in this meeting.
de: rufen Sie an. Sie befinden sich bereits in dieser Meeting.
fr: vous appelle. Vous êtes déjà dans cette réunion.
ja: があなたを呼び出しています。あなたはこのミーティングにすでに参加しています。

source: is calling you. You are already in this meeting.
de: ruft Sie an. Sie befinden sich bereits in diesem Meeting.
fr: vous appelle. Vous êtes déjà dans cette réunion.
ja: があなたを呼び出しています。あなたはこのミーティングにすでに参加しています。

source: are calling you. You are already in another meeting, do you want to leave and join this meeting?
de: rufen Sie an. Sie befinden sich bereits in einer anderen Meeting. Wollen Sie sie verlassen und dieser Meeting beitreten?
fr: vous appelle. Vous êtes déjà dans une autre réunion, voulez-vous la quitter et rejoindre cette réunion-ci ?
ja: があなたを呼び出しています。あなたはすでに別のミーティングに参加しています。退出してこのミーティングに参加しますか?

# LN_are_Calling_WhenInAnotherMeeting_%@_%d_54635
source: are inviting you to a meeting from %@ (%d). Do you want to leave your current meeting and join this one?
de: laden Sie zu einem Meeting von %@ (%d) ein. Möchten Sie Ihr aktuelles Meeting verlassen und dem neuen beitreten?
fr: vous invitent à une réunion à partir de %@ (%d).Voulez-vous quitter votre réunion actuelle et rejoindre celle-ci ?
ja: があなたを%@(%d)からミーティングへ招待中。現在のミーティングを退出し、このミーティングに参加しますか?

source: is calling you. You are already in another meeting, do you want to leave and join this meeting?
de: ruft Sie an. Sie befinden sich bereits in einer anderen Meeting. Wollen Sie sie verlassen und dieser Meeting beitreten?
fr: vous appelle. Vous êtes déjà dans une autre réunion, voulez-vous la quitter et rejoindre cette réunion-ci ?
ja: があなたを呼び出しています。あなたはすでに別のミーティングに参加しています。退出してこのミーティングに参加しますか?

# LN_is_Calling_WhenInAnotherMeeting_%@_%d_54635
source: is inviting you to a meeting from %@ (%d). Do you want to leave your current meeting and join this one?
de: lädt Sie zu einem Meeting von %@ (%d) ein. Möchten Sie Ihr aktuelles Meeting verlassen und dem neuen beitreten?
fr: vous invite à une réunion à partir de %@ (%d). Voulez-vous quitter votre réunion actuelle et rejoindre celle-ci ?
ja: があなたを%@(%d)からミーティングへ招待中。現在のミーティングを退出し、このミーティングに参加しますか?

source: Start with video
de: Mit Video starten
fr: Commencer avec vidéo
ja: ビデオありで開始

source: Back to Meeting
de: Zurück zum Meeting
fr: Retour à la réunion
ja: ミーティングに戻る

source: Invite to Meeting
de: Zu Meeting einladen
fr: Inviter à la réunion
ja: ミーティングに招待

source: Video Meeting
fr: Visioconférence
ja: ビデオ ミーティング

source: Join Meeting...
de: Dem Meeting beitreten...
fr: Rejoindre la réunion
ja: ミーティングに参加...

source: Log Out
de: Abmelden
fr: Déconnexion
ja: ログ アウト

source: Chats
fr: Conversations
ja: チャット

source: Home
fr: Accueil
ja: ホーム

source: Meetings
fr: Réunions
ja: ミーティング

source: Connecting...
de: Eine Verbindung wird aufgebaut...
fr: Connexion...
ja: 接続しています...

source: Cannot get your favorite information, Please check your network connection.
de: Ihre bevorzugten Informationen können nicht abgerufen werden, überprüfen Sie bitte Ihre Netzwerkverbindung.
fr: Impossible d’obtenir vos informations préférées, veuillez vérifier votre connexion réseau.
ja: お気に入り情報を取得できません。ネットワーク接続を確認してください。

source: Sign Up
de: Registrieren
fr: S’inscrire
ja: サイン アップ

source: General
de: Allgemein
fr: Général
ja: 一般

source: Feedback
fr: Commentaires
ja: フィードバック

source: Record
de: Aufzeichnen
fr: Enregistrer
ja: レコーディング

source: Account
de: Konto
fr: Compte
ja: アカウント

source: Video
fr: Vidéo
ja: ビデオ

source: Statistics
de: Statistiken
fr: Statistiques
ja: 統計情報

source: The free disk space is less than 1G. Select another folder or delete some files.
de: Der freie Speicherplatz beträgt weniger als 1G. Bitte wählen Sie einen anderen Ordner oder löschen Sie einige Dateien.
fr: L’espace disque libre est inférieur à 1 Go. Veuillez sélectionner un autre dossier ou supprimer des fichiers.
ja: 空きディスク領域が 1GB 未満です。別のフォルダーを選択するか、ファイルをいくつか削除してください.

source: %.2f GB remaining
de: %.2f GB verbleiben
fr: %.2f Go restants
ja: 残り %.2f GB

source: Gmail Account
de: Gmail-Konto
fr: Compte Gmail
ja: Gmail アカウント

source: Facebook Account
de: Facebook-Konto
fr: Compte Facebook
ja: Facebook アカウント

source: Single Sign On
de: Einzelanmeldung
fr: Authentification unique
ja: シングル サインオン

source: Upgrade to Pro
de: Zu Pro wechseln
fr: Passer à la version PRO
ja: プロ仕様にアップグレードします

source: 1. Go to %@ 2. Enter ID: %@
de: 1. Gehen Sie auf %@ 2. ID eingeben: %@
fr: 1. Aller à %@ 2. Saisir le No : %@
ja: 1.%@ 2に移動。ID の入力: %@

source: The invitation URL has been copied to Clipboard.
de: Die Einladungs-URL wurde in die Zwischenablage kopiert.
fr: L’URL d’invitation a été copiée dans le presse-papiers.
ja: 招待 URL がクリップボードにコピーされました。

source: The invitation Email has been copied to Clipboard.
de: Das Einladungs-E-Mail wurde in die Zwischenablage kopiert.
fr: L’e-mail d’invitation a été copié dans le presse-papiers.
ja: 招待メールがクリップボードにコピーされました。

source: Version: %@
ja: バージョン:%@

source: Send Feedback
de: Feedback senden
fr: Envoyer un commentaire
ja: フィードバックの送信

source: Sending...
de: Sendet...
fr: Envoi...
ja: 送信しています...

source: Failed to send your feedback. Please try again later.
de: Das Versenden Ihres Feedbacks schlug fehl. Versuchen Sie es bitte später erneut.
fr: Échec de l’envoi de vos commentaires. Veuillez réessayer ultérieurement.
ja: フィードバックの送信に失敗しました。後でもう一度やり直してください。

source: Please join Zoom meeting in progress
de: Treten Sie bitte einem Zoom-Meeting bei, das aktuell stattfindet
fr: Veuillez vous joindre à la réunion Zoom en cours
ja: 進行中の Zoom ミーティングに参加してください

source: Please join my meeting. %@
de: Treten Sie bitte meiner Meeting bei. %@
fr: Veuillez rejoindre ma réunion. %@
ja: 自分のミーティングに参加してください。 %@

source: -Minutes
de: Minuten
ja: 分

source: Zoom Meeting ID: %@
fr: Nº de réunion Zoom : %@
ja: Zoom ミーティング ID: %@

source: Panelist(%d) Attendee(%d)
de: Diskussionsteilnehmer(%d) Zuschauer(%d)
fr: Conférencier (%d) Spectateur (%d)
ja: パネリスト(%d) 視聴者(%d)

source: Waiting for %s to join...
de: Warten auf die Teilnahme von %s ...
fr: En attente de l’arrivée de %s...
ja: %s が参加するのを待っています...

source: Invite people to join meeting
de: Laden Sie Personen ein, an dem Meeting teilzunehmen
fr: Inviter des gens à rejoindre la réunion
ja: ミーティングに参加するようにユーザーを招待

source: Copy
de: Kopieren
fr: Copier
ja: コピー

source: Meeting ID
fr: Nº de réunion
ja: ミーティング ID

source: Spotlight Video
fr: Vidéo en vedette
ja: スポットライト ビデオ

source: Cancel the Spotlight Video
de: Das Spotlight-Video abbrechen
fr: Annuler la vidéo en vedette
ja: スポットライト ビデオのキャンセル

source: You are the host now
de: Sie sind jetzt der Host
fr: Vous êtes désormais l’animateur
ja: 現在ホストになっています

source: %@ is the host now
de: %@ ist jetzt der Host
fr: %@ est désormais l’animateur
ja: %@ は現在ホストになっています

source: %@ is the co-host now
de: %@ ist jetzt der Co-Host
fr: %@ est le co-animateur maintenant.
ja: %@ は現在共同ホストになっています

source: Less than a minute
de: Weniger als eine Minute
fr: Moins d’une minute
ja: 1 分未満

source: Remaining Meeting Time
de: Verbleibende Meeting-Zeit
fr: Temps de réunion restant
ja: ミーティングの残り時間

source: Join Meeting
de: Dem Meeting beitreten
fr: Rejoindre la réunion
ja: ミーティングに参加

source: Join a Meeting
de: Einem Meeting beitreten
fr: Rejoindre une réunion
ja: ミーティングに参加

source: Your Name
de: Ihr Name
fr: Votre Nom
ja: 名前

source: Please input your screen name here
de: Geben Sie bitte hier Ihren Screen-Namen ein
fr: Veuillez saisir votre nom d’écran ici
ja: 表示名をここに入力してください

source: I'd like to give feedback to Zoom
de: Ich möchte Zoom Feedback liefern
fr: Je voudrais partager mes commentaires avec Zoom
ja: Zoom にフィードバックを送ります。

source: Leave Meeting
de: Das Meeting verlassen
fr: Quitter la réunion
ja: ミーティングから退出

source: Do you want to leave this meeting?
de: Möchten Sie dieses Meeting verlassen?
fr: Voulez-vous quitter cette réunion ?
ja: このミーティングから退出しますか?

source: End Meeting
de: Meeting beenden
fr: Finir la réunion
ja: ミーティングの終了

source: If you want to keep this meeting open, please assign another Host before you click Leave Meeting.
de: Falls Sie diese Meeting aktiviert erhalten möchten, weisen Sie bitte einen anderen Host zu, bevor Sie auf Meeting Verlassen klicken.
fr: Si vous voulez que cette réunion reste ouverte, vous devez désigner un autre animateur avant de cliquer sur Quitter la réunion.
ja: このミーティングを開催し続ける場合は、[ミーティングから退出] をクリックする前に別のホストを割り当ててください。

source: Please enter your feedback here
de: Geben Sie Ihr Feedback bitte hier ein
fr: Veuillez saisir vos commentaires ici
ja: ここにフィードバックを入力してください

source: End Meeting for All
de: Das Meeting für alle beenden
fr: Mettre fin à la réunion pour tous
ja: 全員に対してミーティングを終了

source: Join webinar as a panelist
de: Dem Webinar als Diskussionsteilnehmer beitreten
fr: Rejoindre au webinaire en tant que conférencier
ja: パネリストとしてWeb セミナーに参加

source: Start your webinar
de: Starten Sie Ihr Webinar
fr: Commencez votre webinaire
ja: Web セミナーの開始

source: Switch Account to Join
de: Konto wechseln, um beizutreten
fr: Changer de compte pour rejoindre
ja: アカウントを切り替えて参加

source: Sign In to Join
de: Melden Sie sich an, um beizutreten
fr: Se connecter pour rejoindre
ja: サイン インして参加

source: Please enter the meeting password
de: Geben Sie bitte das Meeting-Passwort ein
fr: Veuillez saisir le mot de passe de la réunion.
ja: ミーティングパスワードを入力してください

source: Password
de: Passwort
fr: Mot de passe
ja: パスワード

source: Password error!
de: Passwort-Fehler!
fr: Erreur de mot de passe !
ja: パスワード エラー。

# LN_Waiting_Host_Meeting_35641
source: Please wait for the host to start this meeting
de: Bitte warten Sie, bis der Host dieses Meeting startet
fr: Veuillez attendre l’animateur pour démarrer cette réunion
ja: ホストがこのミーティングを開始するのをお待ちください

# LN_Waiting_Host_Webinar_35641
source: Please wait for the host to start this webinar
de: Warten Sie bitte darauf, dass der Moderator dieses Webinar startet.
fr: Veuillez attendre que l’hôte démarre ce webinaire
ja: ホストが本ウェビナーを開始するまでお待ちください

# LN_Waiting_Admit_All_39691
source: Admit all
de: Alle zulassen
fr: Admettre tout
ja: 全員の入室を許可する

# LN_Metting_RemoteControl_Abort_Control_28437
source: Abort Control
de: Steuerung abbrechen
fr: Abandonner le contrôle
ja: コントロールを停止

# LN_Metting_RemoteControl_Who_Is_Controlling_28437
source: (Controlling)
de: (Steuerung)
fr: (En contrôle)
ja: （コントロール中）

# LN_Metting_RemoteControl_SearchUser_NOResult_28437
source: No result
de: Kein Ergebnis
fr: Aucun résultat
ja: 結果なし

# LN_Meeting_IsAutoAcceptRemoteControl_28437
source: Auto accept all requests
de: Alle Anfragen automatisch akzeptieren
fr: Accepter toutes les demandes automatiquement
ja: 全てのリクエストを自動で許可する

# LN_Meeting_RemoteControl_UnderControlling
source: Remote controlled
de: Ferngesteuert
fr: Contrôlé à distance
ja: 遠隔操作

# LN_Meeting_QA_Tablist_Dismiss_21381
source: Dismissed
de: Ausgeblendet
fr: Rejeté
ja: 却下

# LN_Meeting_QA_No_Dismiss_Question_21381
source: No dismissed questions
de: Keine abgelehnten Fragen
fr: Pas de question rejetée
ja: 却下された質問はありません

# LN_Meeting_QA_Dismiss_21381
source: Dismiss
de: Ausblenden
fr: Rejeter
ja: 却下

# LN_Meeting_QA_Open_21381
source: Open
de: Offen
fr: Ouvrir
ja: 開く

# LN_Call_Accepted_35364
source: Incoming Call - Accepted
de: Eingehender Anruf - Abgenommen
fr: Appel entrant – accepté
ja: 受信コール － 受け入れられました

# LN_Call_Incoming_35364
source: Incoming Call
de: Eingehender Anruf
fr: Appel entrant
ja: 受信コール

# LN_Call_Canceled_46215
source: Incoming Call - Canceled
de: Eingehender Anruf – Abgebrochen
fr: Appel entrant - Annulé
ja: 着信 - キャンセル

# LN_Mute_On_Entry_Alert_Title_35357
source: Mute Participant upon Entry
de: Teilnehmer beim Beitritt stummschalten
fr: Mettre en sourdine le participant dès qu'il rejoint la réunion
ja: 入室時に参加者をミュートにする

# LN_Mute_On_Entry_Alert_Content_35357
source: All new participants will be muted
de: Stummschaltung aller neuen Teilnehmer wird aktiviert
fr: Tous les nouveaux participants seront mis en sourdine
ja: 全ての新しい参加者はミュートされます

# LN_Schedule_OpenICSFile_ForOtherCal_37779
source: Open with default calendar (.ics)
de: Mit Standardkalender (.ics) öffnen
fr: Ouvrir avec le calendrier par défaut (.ics)
ja: デフォルトのカレンダーで開く（.ics）

source: Topic
de: Thema
fr: Sujet
ja: トピック

source: Time
de: Uhrzeit
fr: Heure
ja: 時刻

source: Date
de: Datum
ja: 日付

source: Stop Share
de: Stoppen
fr: Arrêter de partager
ja: 共有の停止

# LN_Share_21795
source: Share
de: Bildschirm freigeben
fr: Partager l’écran
ja: 画面の共有

source: Share Screen
de: Bildschirm freigeben
fr: Partager l’écran
ja: 画面の共有

source: Share screen
de: Bildschirm freigeben
fr: Partager l’écran
ja: 画面の共有

source: Share
de: Teilen
fr: Partager
ja: 共有

source: Participants
de: Teilnehmer
ja: 参加者

source: Manage Participants
de: Teilnehmer verwalten
fr: Participants
ja: 参加者の管理

source: Chat
fr: Converser
ja: チャット

source: End
de: Beenden
fr: Fin
ja: 終了

source: Settings
de: Einstellungen
fr: Paramètres
ja: 設定

source: Hide Video Panel
de: Videopanel ausblenden
fr: Masquer le volet vidéo
ja: ビデオ パネルの非表示

source: Show Video Panel
de: Videopanel anzeigen
fr: Afficher le volet vidéo
ja: ビデオ パネルの表示

source: Show Active Speaker panel
de: Gruppe aktiver Sprecher anzeigen
fr: Afficher le volet de l’intervenant actif
ja: アクティブなスピーカーパネルを表示する

source: Hide Active Speaker panel
de: Gruppe aktiver Sprecher ausblenden
fr: Masquer le volet de l'intervenant actif
ja: アクティブなスピーカーパネルを非表示にする

source: Exit Full Screen. Meeting ID:%@
de: Den Vollbildmodus verlassen. Meeting-ID:%@
fr: Quitter le mode plein écran. Nº de réunion : %@
ja: 全画面表示の終了。ミーティング ID:%@

source: Gallery View
de: Galerieansicht
fr: Affichage galerie
ja: ギャラリー ビュー

source: Speaker View
de: Sprecheransicht
fr: Affichage intervenant
ja: スピーカー ビュー

source: Enter Minimal View
de: Gehen Sie auf Minimal-Ansicht
fr: Passer en affichage minimal
ja: 最小表示の開始

source: Exit Minimal View
de: Minimal-Ansicht verlassen
fr: Quitter l’affichage minimal
ja: 最小表示の終了

source: Enter Full Screen
de: Zu Vollbildmodus wechseln
fr: Passer en mode plein écran
ja: 全画面表示の開始

source: Exit Full Screen
de: Vollbildmodus verlassen
fr: Quitter le mode plein écran
ja: 全画面表示の終了

source: Rename
de: Umbenennen
fr: Renommer
ja: 名前の変更

source: More
de: Mehr
fr: Plus
ja: 詳細

source: Meeting Information
de: Meetinginformationen
fr: Renseignements sur la réunion
ja: ミーティング情報

source: Meeting
fr: Réunion
ja: ミーティング

source: You are on hold
de: Sie befinden sich in der Warteschleife
fr: Vous êtes en attente
ja: 保留されています

source: On Hold
de: Auf Warteschleife
fr: En attente
ja: 保留中

source: Raise Hand
de: Hand erheben
fr: Lever la main
ja: 手を挙げる

source: Lower Hand
de: Hand herunterlassen
fr: Abaisser la main
ja: 手を降ろす

source: Lower All Hands
de: Alle Hände herunternehmen
fr: Abaisser toutes les mains
ja: すべての手を降ろす

source: Show Non-Video Participants
de: Teilnehmer ohne Video anzeigen
fr: Afficher les participants sans vidéo
ja: ビデオ以外の参加者の表示

source: is talking ...
de: spricht momentan...
fr: est en train de parler...
ja: が話しています...

source: Total non-video participants:
de: Gesamtanzahl der Teilnehmer ohne Video:
fr: Nombre total de participants sans vidéo :
ja: ビデオ以外の参加者の合計:

source: Connected
de: Verbunden
fr: Connecté
ja: 接続されました

source: Calling...
de: Anruf im Gange...
fr: Appel...
ja: 発信しています...

source: Ringing...
de: Läutet...
fr: Sonnerie...
ja: 呼び出しています...

source: Call accepted
de: Anruf angenommen
fr: Appel accepté
ja: 通話が受け入れられました

source: Failed to Call
de: Anruf schlug fehl
fr: Échec de l’appel
ja: 通話に失敗しました

source: Success
de: Erfolg
fr: Réussite
ja: 成功

source: Disconnection Call
de: Anruf unterbrechen
fr: Déconnexion de l’appel
ja: 切断通話

source: Claim Host
de: Den Host in Anspruch nehmen
fr: Prendre le rôle d’animateur
ja: ホストの要求

# LN_Meeting_Reclaim_Host_86392
source: Reclaim Host
de: Host zurückfordern
ja: ホスト権限を取り戻す

source: Mute All
de: Alle stummschalten
fr: Muet tous
ja: すべてミュート

source: Unmute All
de: Audio aller ein
fr: Activer les muet
ja: すべてミュート解除

source: Unmute Audio
de: Audiostummschaltung aufheben
fr: Rétablir le son
ja: オーディオのミュート解除

source: Mute Audio
de: Audio stummschalten
fr: Couper le son
ja: オーディオのミュート

source: Audio
ja: オーディオ

source: Click to join audio
de: Klicken, um Audio beizutreten
fr: Cliquer pour se joindre à l’audio
ja: オーディオへ参加するには、クリックしてください

source: Unmute Telephone
de: Telefon-Stummschaltung aufheben
fr: Rétablir le micro du téléphone
ja: 電話のミュート解除

source: Mute Telephone
de: Telefon stummschalten
fr: Couper le micro du téléphone
ja: 電話のミュート

source: Mute
de: Stummschalten
fr: Muet
ja: ミュート

source: Unmute
de: Audio ein
fr: Activer
ja: ミュート解除

source: muted
de: Stummgeschaltet
fr: en sourdine
ja: ミュートされました

source: Mute Participants On Entry
de: Beim Beitreten stummschalten
fr: Coupez le son des participants sur Entrée
ja: 参加者エントリーをミュート

source: Play Enter/Exit Chime
de: Eingangs-/Ausgangston abspielen
fr: Sonner le carillon à l’entrée et à la sortie
ja: 入退出チャイムの再生

source: You are using the computer audio
de: Sie verwenden den Computer-Audio
fr: Vous utilisez l’audio de l’ordinateur
ja: コンピューターのオーディオを使用中です

source: You are now using your phone for audio in this meeting
de: Sie verwenden das Telefon
fr: Vous utilisez le téléphone
ja: 電話を使用中です

source: All participants are unmuted
de: Alle Teilnehmer sind stummgeschaltet
fr: Les micros de tous les participants sont réactivés
ja: すべの参加者がミュート解除されました

source: Allow participants to unmute themselves
de: Ermöglichen Sie es den Teilnehmern, selber ihre Stummschaltung aufzuheben
fr: Permettre aux participants de réactiver eux-mêmes leur micro
ja: 参加者に自分のミュート解除を許可

source: You are muted by host
de: Sie sind vom Host stummgeschaltet
fr: Vous êtes mis en sourdine par l’animateur
ja: ホストによってミュートされました

source: You are unmuted by host
de: Der Host hat Ihre Stummschaltung aufgehoben
fr: Votre micro est réactivé par l’animateur
ja: ホストによってミュート解除されました

source: The host has muted all participants
de: Der Host hat alle Teilnehmer stummgeschaltet
fr: L’animateur a mis en sourdine tous les participants
ja: ホストがすべての参加者をミュートしました

source: The host has unmuted all participants
de: Der Host hat die Stummschaltung aller Teilnehmer aufgehoben
fr: L’animateur a réactivé les micros de tous les participants
ja: ホストがすべての参加者をミュート解除しました

source: Mute My Audio
de: Mein Audio stummschalten
fr: Couper mon audio
ja: 音声をミュート

source: Unmute My Audio
de: Stummschaltung meines Audios aufheben
fr: Rétablir mon audio
ja: 自分のオーディオをミュート解除

source: Mute My Phone
de: Mein Telefon stummschalten
fr: Mettre mon téléphone en sourdine
ja: 自分の電話をミュート

source: Unmute My Phone
de: Stummschaltung meines Telefons aufheben
fr: Rétablir le son de mon téléphone
ja: 自分の電話をミュート解除

source: Join Audio Conference via Mic & Speaker
de: Mit dem Computer-Mikrofon & Lautsprecher der Audio-Konferenz beitreten
fr: Rejoindre la conférence audio avec micro et haut-parleur
ja: マイクとスピーカーで音声会議に参加

source: Leave Audio Conference
de: Die Audio-Konferenz verlassen
fr: Quitter la conférence audio
ja: 音声会議から退出

source: Disconnected
de: Verbindung getrennt
fr: Déconnecté
ja: 切断されました

source: Audio Options
de: Audiooptionen
fr: Options audio
ja: オーディオ オプション

source: Audio Conference
de: Audiokonferenz
fr: Conférence audio
ja: 音声会議

source: Audio Settings
de: Audio-Einstellungen
fr: Paramètres audio
ja: オーディオ設定

source: Video Settings
de: Video-Einstellungen
fr: Réglages de l’image
ja: ビデオ設定

source: Computer Audio Connected
de: Computeraudio angeschlossen
fr: Son de l’ordinateur connecté
ja: コンピューターのオーディオが接続されました

source: Phone Connected
de: Telefon angeschlossen
fr: Téléphone connecté
ja: 電話が接続されました

source: You may have problem hearing the audio from other participants. Consider switching to phone.
de: Möglicherweise können Sie das Audio anderer Teilnehmer nicht hören. Vielleicht möchten Sie auf das Telefon umschalten.
fr: Vous pouvez avoir des difficultés à entendre le son des autres participants. Envisagez de passer au téléphone.
ja: 他の参加者の音声を聞きにくい可能性があります。 電話に切り替えることを検討してください。

source: Total %d phone call-in listener
de: Insgesamt %d Telefoneinwahl-Zuhörer
fr: Au total %d auditeur téléphonique
ja: 合計 %d 人の電話によるリスナー

source: Total %d phone call-in listeners
de: Insgesamt %d Telefoneinwahl-Zuhörer
fr: Au total %d auditeurs téléphoniques
ja: 合計 %d 人の電話によるリスナー

source: Zoom detects a problem with your audio device. If you enter your Mac computer password, we will attempt to restart your audio service to fix it.
de: Zoom erkennt ein Problem mit Ihrem Audio. Wenn sie ihr Mac Computer-Passwort eingeben, werden wir versuchen, Ihren Audio-Service neu zu starten und es zu reparieren.
fr: Zoom détecte un problème avec votre son. Si vous saisissez votre mot de passe du Mac, nous allons tenter de redémarrer votre service audio pour le réparer.
ja: Zoom でオーディオの問題が検出されました。Mac コンピュータのパスワードを入力すると、オーディオ サービスを再起動して修復を試みます。

source: Follow the instructions below to join audio conference.
de: Befolgen Sie den Anweisungen unten, um der Audio-Meeting beizutreten.
fr: Suivez les instructions ci-dessous pour rejoindre la conférence audio.
ja: 次の手順に従って音声会議に参加してください。

source: Computer Audio
fr: Son de l’ordinateur
ja: コンピューターのオーディオ

source: Dial In
de: Einwählen
fr: Passif avec numéro d’accès
ja: ダイヤル イン

source: Call Me
de: Rufen Sie mich an
fr: Appelez-moi
ja: 着信希望

source: Hang Up
de: Auflegen
fr: Raccrocher
ja: 切断

source: Automatically join audio by computer when joining a meeting
de: Bei Betreten eines Meetings immer Computeraudio verwenden
fr: Rejoindre automatiquement l’audio par ordinateur en rejoignant une réunion
ja: ミーティングへの参加時に、自動的にコンピューターでオーディオに参加

source: Already joined by phone? Enter
de: Bereits per Telefon verbunden? Drücken
fr: Déjà rejoint par téléphone ? Appuyer sur
ja: 電話ですでに参加していますか?電話で

source: on your phone.
de: auf Ihrem Telefon.
fr: sur votre téléphone.
ja: を押してください。

source: Dial
de: Wählen
fr: Composer
ja: ダイヤル

source: Toll Free
de: Gebührenfrei
fr: Numéro gratuit
ja: フリー ダイヤル

source: The number you want us to call you
de: Die Nummer, auf der Sie möchten, dass wir Sie anrufen
fr: Le numéro auquel vous voulez que nous vous appelions
ja: 着信を希望する電話番号

source: Remember the number on this computer
de: Die Nummer auf diesem Computer speichern
fr: Se rappeler du numéro sur cet ordinateur
ja: このコンピューターの番号を記憶

source: Failed to disconnect call
de: Das Beenden des Anrufs schlug fehl.
fr: Impossible de déconnecter l’appel
ja: 通話の切断に失敗しました
