Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: Email invitation copied to clipboard
de: Die E-Mail Einladung wurde in die Zwischenablage kopiert
fr: L’invitation par e-mail a été copiée dans le presse-papiers
ja: メールの招待状がクリップボードにコピーされました

source: Add a Contact
de: Einen Kontakt hinzufügen
fr: Ajouter un contact
ja: 連絡先の追加

source: ❮ Back
de: ⟨ Zurück
fr: ⟨ Retour
ja: ⟨ 戻る

source: Network error, please try again
de: Netzwerk-Fehler, Versuchen Sie es bitte erneut.
fr: Erreur réseau, veuillez réessayer
ja: ネットワーク エラー。もう一度やり直してください

source: is now your contact.
de: ist jetzt Ihr Kontakt.
fr: fait maintenant partie de vos contacts.
ja: が現在あなたの連絡先です。

source: Yesterday
de: Gestern
fr: Hier
ja: 昨日

# LN_Tip_Request_To_Add_Contact_109228
source: would like to add you as a contact
de: möchte Sie als Kontakt hinzufügen
ja: あなたを連絡先として追加しようとしています

source: requests to add you as a contact
de: möchte Sie als Kontakt hinzufügen
fr: demande de vous ajouter en tant que contact
ja: があなたを連絡先として追加することをリクエストしています

source: accepted your contact request
de: Hat Ihre Kontaktanfrage angenommen
fr: a accepté votre demande de contact
ja: があなたの連絡先リクエストを受け入れました

source: declined your contact request
de: Hat Ihre Kontaktanfrage abgelehnt
fr: a refusé votre demande de contact
ja: があなたの連絡先リクエストを辞退しました

source: Invited
de: Eingeladen
fr: Invité
ja: 招待されました

source: You won't receive message notifications from this group unless you are mentioned.
de: Sie erhalten keine Benachrichtigungen für Nachrichten aus dieser Gruppe, es sei denn, Sie werden erwähnt.
fr: Vous ne recevrez pas les notifications de message de ce groupe, à moins d’être mentionné
ja: 自分に言及されない限り、このグループからのメッセージ通知は受信しません。

source: Open File
de: Datei öffnen
fr: Ouvrir le fichier
ja: ファイルを開く

source: You can't start your video because the host has stopped it.
de: Sie können Ihr Video nicht starten, da der Host das Video gestoppt hat.
fr: Vous ne pouvez pas démarrer votre vidéo parce que c’est l’animateur qui l’a arrêtée.
ja: ホストがビデオを停止したため、ビデオを開始できません。

source: Don't connect to audio
de: Nicht mit Audio verbinden.
fr: Ne pas se connecter à l’audio
ja: オーディオに接続しない

source: Turn off my video
de: Mein Video ausschalten
fr: Arrêter ma vidéo
ja: 自分のビデオをオフにする

source: Allow Attendee Chat
de: Zuschauer-Chat gestatten
fr: Autoriser les conversations des spectateurs
ja: 視聴者にチャットを許可

source: The host has disabled attendee chat.
de: Der Host hat den Zuschauer-Chat deaktiviert.
fr: L’animateur a désactivé les conversations spectateur.
ja: ホストが視聴者のチャットを無効にしました。

source: Zoom Webinar Chat
fr: Conversation du webinaire Zoom
ja: Zoom Web セミナー チャット

source: Your text can only be seen by panelists
de: Ihr Text kann nur von Diskussionsteilnehmern gesehen werden
fr: Votre texte ne peut être vu que par les conférenciers
ja: あなたのテキストはパネリストのみが表示可能です

source: Everyone
de: Alle
fr: Tout le monde
ja: 皆様

source: All Panelists
de: Alle Diskussionsteilnehmer
fr: Tous les conférenciers
ja: すべてのパネリスト

source: All panelists
de: Alle Diskussionsteilnehmer
fr: Tous les conférenciers
ja: すべてのパネリスト

source: (host)
fr: (animateur)
ja: (ホスト)

source: %@ is not in this meeting
de: %@ ist nicht in der Session.
fr: %@ n’est pas en séance.
ja: %@ はセッションにいません。

source: From %@ to Everyone
de: Von %@ an alle
fr: De %@ à tout le monde
ja: %@ から全員

source: From %@ to All Panelists
de: Von %@ an alle Diskussionsteilnehmer
fr: De %@ à tous les conférenciers
ja: %@ からすべてのパネリスト

source: From %@ to Me, All Panelists
de: Von %@ an mich, alle Diskussionsteilnehmer
fr: De %@ à moi et tous les conférenciers
ja: %@ から自分、すべてのパネリスト

source: From %@ to %@, All Panelists
de: Von %@ an %@, alle Diskussionsteilnehmer
fr: De %@ à %@ et tous les conférenciers
ja: %@ から %@ 、すべてのパネリスト

source: From %@ to Me (Privately)
de: Von %@ an mich (privat)
fr: De %@ à moi (en privé)
ja: %@ から自分 (プライベート)

source: From Me to %@:
de: Von mir an %@:
fr: De moi à %@ :
ja: 自分から %@ :

source: From Me to %@, %@:
de: Von mir an %@, %@:
fr: De moi à %@ et %@ :
ja: 自分から %@ 、%@ :

source: From Me to %@: (Privately)
de: Von mir an %@: (Privat)
fr: De moi à %@ : (en privé)
ja: 自分から %@ :(プライベート)

source: From %@ to %@:
de: Von %@ an %@:
fr: De %@ à %@ :
ja: %@ から %@ :

source: From %@ to Me, %@:
de: Von %@ an mich, %@:
fr: De %@ à moi et %@ :
ja: %@ から自分、%@ :

source: From %@ to %@, %@:
de: Von %@ an %@, %@:
fr: De %@ à %@ et %@ :
ja: %@ から %@、%@ :

source: From %@ to Me: (Privately)
de: Von %@ an mich: (Privat)
fr: De %@ à moi : (en privé)
ja: %@ から自分:(プライベート)

source: (Privately)
de: (Privat)
fr: (en privé)
ja: (プライベート)

source: Attendees
de: Zuschauer
fr: Spectateurs
ja: 視聴者

source: Failed to send chat message
de: Versenden der Chatnachricht schlug fehl
fr: Impossible d’envoyer le message de conversation
ja: チャット メッセージの送信に失敗しました

source: From
de: Von
fr: De
ja: 開始

source: to
de: an
fr: à
ja: 終了

source: , All Panelists
de: , Alle Diskussionsteilnehmer
fr: , Tous les conférenciers
ja: 、すべてのパネリスト

source: Host meeting in China
fr: Animer la réunion en Chine
ja: 中国でのミーティングをホスト

source: Only signed-in users can join this meeting
de: Nur angemeldete User können dieser Meeting beitreten
fr: Seuls les utilisateurs authentifiés peuvent se joindre à cette réunion
ja: サインインしているユーザーのみミーティングに参加可能

source: Only signed-in users with specified domains can join this meeting
de: Nur angemeldete Benutzer mit spezifizierten Domänen können dieser Meeting beitreten
fr: Seuls les utilisateurs authentifiés avec des domaines spécifiques peuvent se joindre à cette réunion
ja: 指定したドメインでサインインしたユーザーのみがこのミーティングに参加できます

source: If no domains specified, any signed-in users can join.
de: Falls keine Domänen vorgegeben sind, kann jeder angemeldete Benutzer beitreten.
fr: Si aucun domaine n’est spécifié, tous les utilisateurs authentifiés peuvent rejoindre la réunion.
ja: ドメインが指定されていない場合は、サインインしたすべてのユーザーが参加できます。

source: Not Started
de: Nicht gestartet
fr: Pas commencé
ja: 未開始

source: In Progress
de: Im Gange
fr: En cours
ja: 進行中

source: Breakout Rooms - %@
de: Breakout-Räume - %@
fr: Salles de conférences - %@
ja: ブレイクアウトルーム-%@

source: Assign To
de: Zuordnen zu
fr: Affecter à
ja: 割り当て先

source: unassigned participants
de: nicht-zugewiesene Teilnehmer
fr: participants non affectés
ja: 未割り当ての参加者

source: unassigned participant
de: nicht-zugewiesener Teilnehmer
fr: participant non affecté
ja: 未割り当ての参加者

source: Join Breakout Room
de: Breakout-Raum betreten
fr: Rejoindre la salle de conférence
ja: ブレイクアウトルームに参加する

source: Breakout Room Participants
de: Breakout-Raum-Teilnehmer
fr: Participants de la salle de conférence
ja: ブレイクアウトルーム参加者

source: Keep Meeting Running for Others
de: Erhalten Sie das Meeting für andere aufrecht
fr: Laisser la réunion continuer pour les autres
ja: 他のユーザーに対してミーティングを続行

source: You are now in the main session
de: Sie befinden sich jetzt in der Haupt-Session
fr: Vous êtes maintenant dans la séance principale
ja: 現在メイン セッションに参加しています

source: You are now in a Breakout Room
de: Sie befinden sich jetzt in der Breakout-Session
fr: Vous êtes dans la salle de conférence
ja: ブレイクアウトルームに参加中

source: Leave Breakout Room
de: Breakout-Raum verlassen
fr: Quittez la salle de conférence
ja: ブレイクアウトルームを退出する

source: Do you want to leave this Breakout Room and return to the main session?
de: Breakout-Session verlassen und zur Hauptsession zurückkehren?
fr: Voulez-vous quitter cette salle de conférence et retourner à la session principale ?
ja: ブレイクアウトルームを退出して、メインセッションに戻りますか？

source: Return to Main Session
de: Zur Haupt-Session zurückkehren
fr: Retour à la séance principale
ja: メイン セッションに戻る

source: You will be returned to the main session automatically.
de: Sie werden automatisch.zur Haupt-Session zurückgebracht.
fr: Vous serez renvoyé à la séance principale automatiquement.
ja: メイン セッションに自動的に戻ります。

source: Ask for Help
de: Um Hilfe bitten
fr: Demander de l’aide
ja: ヘルプを求める

source: Returning to Main Session...
de: Rückkehr zur Haupt-Session...
fr: En train de retourner à la séance principale...
ja: メイン セッションに戻っています...

source: Invite Host
de: Den Host einladen
fr: Inviter l’animateur
ja: ホストを招待

source: You can invite the host to this Breakout Room for assistance.
de: Sie können den Host zu dieser Session einladen, um Ihnen zu helfen.
fr: Vous pouvez inviter l’hôte de cette salle de conférence pour une aide.
ja: ブレイクアウトルームにホストを招待してアシストしてもらうこともできます。

source: Breakout Rooms
de: Breakout Session
fr: Diviser en groupe
ja: ブレイクアウトルーム

source: Assign %d participants into 5 Rooms:
de: Weisen Sie %d Teilnehmer 5 Räumen zu:
fr: Assignez %d participants dans 5 salles :
ja: 参加者の%dを5つのルームに割り当てる：

source: Automatically
de: Automatisch
fr: Automatiquement
ja: 自動

source: Manually
de: Manuell
fr: Manuellement
ja: 手動

source: %d participants per room
de: %d Teilnehmer pro Session
fr: %d participants par salle
ja: ルームあたり%dの参加者

source: %d-%d participants per room
de: %d-%d Teilnehmer pro Session
fr: %d-%d participants par salle
ja: ルームあたり%dから%dの参加者

source: Create Breakout Rooms
de: Breakout-Sessions erstellen
fr: Créez des salles de conférence
ja: ブレイクアウトルームを作成する

source: Recreate All Rooms
de: Alle Sessions erneut erstellen.
fr: Reconstituez toutes les salles
ja: すべてのルームをもう一度作成する

source: All Breakout Rooms will close in %d seconds.
de: Alle Sessions enden in %d Sekunden.
fr: Toutes les salles de conférence vont fermer dans %d secondes.
ja: %d秒ですべてのブレイクアウトルームが閉じられます。

source: All existing rooms will be replaced.
de: Alle vorhandenen Sessions werden ersetzt.
fr: Toutes les salles existantes seront remplacées.
ja: すべての現在のルームが置き換えられます。

source: Recreate
de: Erneut erstellen
fr: Recréer
ja: 再作成

source: Add a Room
de: Eine Session hinzufügen
fr: Ajoutez une salle
ja: ルームを追加

source: Open All Rooms
de: Alle Sessions beginnen
fr: Ouvrir toutes les salles
ja: すべてのルームを開ける

source: Close All Rooms
de: Alle Sessions stoppen
fr: Fermer toutes les salles
ja: すべてのルームを閉じる

source: Breakout Room %d
de: Breakout-Session %d
fr: Salles de conférences - %d
ja: ブレイクアウトルーム%d

source: Assign
de: Zuordnen
fr: Affecter
ja: 割り当て

source: Delete Room
de: Raum löschen
fr: Supprimez la salle
ja: ルームを削除する

source: Move To
de: Verschieben nach
fr: Déplacer dans
ja: 移動先

source: Exchange
de: Austausch
fr: Échanger
ja: 交換

source: Delete %@?
de: %@ löschen?
fr: Supprimer %@ ?
ja: %@ を削除しますか?

source: Join %@?
de: %@ beitreten?
fr: Rejoindre %@ ?
ja: %@ に参加しますか?

source: Leave %@?
de: %@ verlassen?
fr: Quitter %@ ?
ja: %@ から退出しますか?

source: %@ (not joined)
de: %@ (nicht beigetreten)
fr: %@ (non rejointe)
ja: %@ (未参加)

source: All participants have been assigned to Breakout Rooms.
de: Alle Teilnehmer wurden Breakout-Sessions zugeordnet.
fr: Tous les participants ont été assignés à des salles de conférence.
ja: 全参加者はブレイクアウトルームに割り当てわれました。

source: %1$@ in %2$@ asked for help.
de: %1$@ in %2$@ bat um Unterstützung.
fr: %1$@ dans %2$@ a demandé de l’aide.
ja: %2$@ の %1$@ が助けを求めました。

source: Breakout Rooms will close in %d seconds
de: Die Breakout-Session wird in %d Sekunden beendet
fr: Toutes les salles de conférence vont fermer dans %d secondes
ja: ブレイクアウトルームは%d秒で閉じられます

source: The host has been invited.
de: Der Host wurde eingeladen.
fr: L’animateur a été invité.
ja: ホストが招待されました。

source: The host is currently helping others. Please try again later.
de: Der Host hilft momentan Anderen. Versuchen Sie es bitte später erneut.
fr: L’animateur est en train d’aider un autre groupe. Veuillez réessayer ultérieurement.
ja: ホストは現在他のユーザーにヘルプを提供しています。後でもう一度やり直してください。

source: The host is currently in this room.
de: Moderator befindet sich momentan in dieser Session.
fr: L’hôte est actuellement dans cette salle.
ja: ホストは現在このルームにいます。

source: It may take a few moments.
de: Es kann einige Momente dauern.
fr: Cela peut prendre quelques instants.
ja: 少し時間がかかる場合があります。

source: Joining Breakout Rooms...
de: Im Begriff, der Breakout-Session beizutreten ...
fr: Rejoindre les salles de conférence...
ja: ブレイクアウトルームに参加する…

source: All participants have been given 60 seconds to leave their Breakout Rooms.
de: Allen Teilnehmern wurden 30 Sekunden gewährt, um ihre Breakout-Sessions zu verlassen.
fr: Tous les participants ont 60 secondes pour quitter leur salle de conférence.
ja: 参加者全員に、ブレイクアウトルームを退出するのに60秒が与えられます。

source: All participants have been invited to join Breakout Rooms.
de: Alle Teilnehmer sind eingeladen worden, an Breakout-Sessions teilzunehmen.
fr: Tous les participants ont été invités à rejoindre les salles de conférence.
ja: 参加者は全員、ブレイクアウトルームに招待されました。

source: You can join Breakout Rooms from here.
de: Sie können von hier aus der Breakout-Session beitreten.
fr: Vous pouvez rejoindre les salles de conférence depuis ici.
ja: ここからブレイクアウトルームに参加できます。

source: Unassigned
de: Nicht zugeordnet
fr: Non affecté
ja: 未割り当て

source: The host has opened Breakout Rooms. Please wait to be assigned.
de: Der Host hat Breakout-Sessions begonnen. Warten Sie bitte auf Ihre Zuordnung.
fr: L’hôte a ouvert les salles de conférence. Veuillez attendre pour être orienté.
ja: ホストはブレイクアウトルームを開けています。割り当てられるまでお待ちください。

source: Enable Stereo
de: Stereo aktivieren
fr: Activer la stéréo
ja: ステレオを有効にする

source: this will greatly increase all attendee's CPU usage
de: Dies wird die CPU-Auslastung aller Teilnehmer drastisch erhöhen
fr: cela va grandement augmenter l’utilisation du processeur pour tous les participants
ja: 実行すると、出席者の CPU 使用率が大幅に増えます

source: this will turn off audio enhancements such as echo cancellation and noise suppression
de: Dies wird Audioverbesserungen wie Echo- und Geräuschunterdrückung abschalten.
fr: cela désactivera les améliorations audio telles que l’annulation d’écho et la suppression du bruit
ja: 実行すると、エコー キャンセルやノイズ抑制などのオーディオ拡張機能がオフになります

source: This file does not exist.
de: Diese Datei ist nicht vorhanden.
fr: Ce fichier n’existe pas.
ja: このファイルは存在しません。

source: Your text can be seen by everyone
de: Ihr Text kann von allen gesehen werden.
fr: Votre texte peut être vu par tout le monde
ja: あなたのテキストは全員が表示可能です

source: Dock to top
de: Am oberen Bildschirmrand festmachen
fr: Ancrer en haut
ja: 上部にドッキング

source: Move to bottom
de: Nach unten verschieben
fr: Déplacer jusqu’en bas
ja: 下部に移動

source: The host has promoted you to a panelist.
de: Der Host hat Sie zum Diskussionsteilnehmer befördert.
fr: L’animateur a fait de vous un conférencier.
ja: ホストがあなたをパネリストに昇格しました。

source: The host has changed your role to attendee.
de: Der Host hat ihre Rolle zum Zuschauer gewechselt.
fr: L’animateur a changé votre rôle à celui de spectateur.
ja: ホストがあなたの役割を視聴者に変更しました。

source: Rejoining...
de: Im Begriff, erneut beizutreten...
fr: En train de joindre...
ja: 参加し直しています...

source: Connection Type
de: Verbindungstyp
fr: Type de connexion
ja: 接続の種類

source: Cloud
ja: クラウド

source: Direct
de: Direkt
ja: 直接

source: Stay with Free
de: Gebührenfrei beibehalten
fr: Rester en mode gratuit
ja: 無料のまま変更しない

# LN_Record_No_Audio_Alert_Title_28459
source: Recording will not include audio
de: Die Aufzeichnung beinhaltet Audio
fr: Vous n’êtes connecté à aucun son.
ja: オーディオに接続されていません。

source: Check My Audio Devices
de: Meine Audio-Geräte überprüfen
fr: Vérifier mes périphériques son
ja: 自分のオーディオ デバイスを確認

source: Your microphone and speaker are not working properly.
de: Ihr Mikrofon und Ihre Lautsprecher funktionieren nicht ordnungsgemäß.
fr: Votre micro et votre haut-parleur ne fonctionnent pas correctement.
ja: マイクとスピーカーが正しく動作していません。

source: No audio will be recorded.
de: Kein Audio wird aufgezeichnet.
fr: Aucun son ne sera enregistré.
ja: 音声はレコーディングされません。

# LN_Record_No_Audio_Alert_Message_28459
source: To include audio in the recording, click "Join Audio"
de: Für Audio in der Aufzeichnung "Join Audio" anklicken
fr: Pour inclure du son à l'enregistrement, cliquez sur "Join Audio"
ja: 音声を記録に組み込むには"音声を入れる"をクリックします

source: Your microphone is not working properly.
de: Ihr Mikrofon funktioniert nicht ordnungsgemäß.
fr: Votre micro ne fonctionne pas correctement.
ja: マイクが正しく動作していません。

source: The voice of other participants can still be recorded, but your voice cannot.
de: Die Stimmen der anderen Teilnehmer können noch aufgezeichnet werden, aber ihre Stimme nicht.
fr: La voix des autres participants peut encore être enregistrée, mais pas la vôtre.
ja: 他の参加者の音声は引き続きレコーディングできますが、あなたの音声は録音できません。

source: Your speaker is not working properly.
de: Ihr Lautsprecher funktioniert nicht ordnungsgemäß.
fr: Votre haut-parleur ne fonctionne pas correctement.
ja: スピーカーが正しく動作していません。

source: Your voice can still be recorded, but the voice of other participants cannot.
de: Ihre Stimme kann noch aufgezeichnet werden, aber die Stimme der anderen Teilnehmer nicht.
fr: Votre voix peut encore être enregistrée, mais pas celle des autres participants.
ja: あなたの音声は引き続きレコーディングできますが、他の参加者の音声は録音できません。

source: Check My Microphone
de: Mein Mikrofon überprüfen
fr: Vérifier mon micro
ja: 自分のマイクを確認

source: Check My Speaker
de: Meine Lautsprecher überprüfen
fr: Vérifier mon haut-parleur
ja: 自分のスピーカーを確認

source: Record Without Audio
de: Ohne Audio aufzeichnen
fr: Enregistrement sans l’audio
ja: 音声なしでレコーディング

source: Closed Caption
de: Untertitel
fr: Sous-titres
ja: 字幕

source: Closed Caption is available
de: Untertitel ist verfügbar
fr: Le sous-titrage est disponible
ja: 字幕を利用できます

source: Assign to type Closed Caption
de: Zuweisen, den Untertitel einzugeben.
fr: Affecter à la saisie des sous-titres
ja: 字幕入力の割り当て

source: Withdraw Closed Caption permission
de: Die Untertitelerlaubnis widerrufen
fr: Retirer la permission de sous-titrage
ja: 字幕権限の取り下げ

source: The host has assigned you to type Closed Caption.
de: Der Host hat Sie angewiesen, den Untertitel einzugeben.
fr: L’animateur vous a affecté à la saisie des sous-titres.
ja: 字幕を入力するようにホストがあなたを割り当てました。

source: The host has selected another participant to type.
de: Der Host hat einen anderen Teilnehmer mit der Eingabe beauftragt.
fr: L’animateur a affecté un autre participant à la saisie des sous-titres.
ja: 別の参加者が入力するようにホストが選択しました。

source: Closed Caption is being broadcasted to all participants.
de: Der Untertitel wird an alle Teilnehmer gesendet.
fr: Les sous-titres sont diffusés à tous les participants.
ja: 字幕はすべての参加者にブロードキャストされています。

source: Change Closed Caption Editor
de: Ändern Sie den Untertitel-Editor
fr: Changer l’éditeur des sous-titres
ja: 字幕編集者の変更

source: %@ is currently assigned to type Closed Caption, do you want to assign %@ to type instead?
de: %@ ist zurzeit damit beauftragt, den Untertitel einzugeben. Möchten Sie anstatt dessen %@ mit der Eingabe beauftragen?
fr: %@ est actuellement affecté à la saisie des sous-titres, voulez-vous plutôt y affecter %@ ?
ja: %@ が現在字幕を入力するように割り当てられています。%@ がかわりに入力するように割り当てますか?

source: Assign someone to type
de: Beauftragen Sie jemanden mit der Eingabe
fr: Affecter quelqu’un à la saisie
ja: 入力するユーザーの割り当て

source: In Manage Participants panel, hover on a participant, in the "More" menu, select "Assign to type Closed Caption".
de: Im Teilnehmer Verwalten-Panel, fahren Sie mit der Maus über einen Teilnehmer, im "More" Menü, wählen Sie "Assign to type Closed Caption".
fr: Sur le volet Gérer les participants, survolez un participant avec le pointeur, et dans le menu "Plus", sélectionnez "Affecter à la saisie des sous-titres"
ja: [参加者の管理] パネルで、参加者の上にマウスカーソルを合わせて、[詳細] メニューで、[字幕の入力に割り当て] を選択します。

source: Open Manage Participants
de: Teilnehmer Verwalten öffnen
fr: Ouvrir Gérer les participants
ja: [参加者の管理] を開きます

source: I will type
de: Ich werde tippen
fr: Je ferai la saisie
ja: 私が入力します

source: [This is an encrypted message]
de: [Dies ist eine verschlüsselte Nachricht]
fr: [Ceci est un message chiffré]
ja: [これは暗号化されたメッセージです]

source: [Cannot decrypt message]
de: [Die Entschlüsselung der Nachricht schlug fehl]
fr: [Échec de déchiffrement du message]
ja: [メッセージの復号化に失敗しました]

source: Chat encryption has been enabled for this group, offline members cannot see your messages.
de: Die Chatverschlüsselung wurde für diese Gruppe aktiviert, Offline-Mitglieder können Ihre Nachrichten nicht sehen.
fr: Le chiffrement des conversations a été activé pour ce groupe, et les membres hors ligne ne peuvent pas voir vos messages
ja: このグループに対してチャットの暗号化が有効になっています。オフラインのメンバーはあなたのメッセージを表示できません。

source: Chat encryption has been enabled for your account so you cannot send messages to a person who is not your contact.
de: Die Chatverschlüsselung wurde für Ihr Konto aktiviert, so dass Sie keine Nachrichten an eine Person senden können, die nicht Ihr Kontakt ist.
fr: Le chiffrement des conversations a été activé pour votre compte, et vous ne pouvez donc pas envoyer de messages à un destinataire qui ne fait pas partie de vos contacts.
ja: あなたのアカウントに対してチャットの暗号化が有効になっているため、連絡先にない個人にメッセージを送信できません。

source: Chat encryption has been enabled for your account so you cannot send messages in a group without encryption.
de: Die Chatverschlüsselung wurde für Ihr Konto aktiviert, sodass Sie in einer Gruppe keine Nachrichten ohne Verschlüsselung senden können.
fr: Le chiffrement des conversations a été activé pour votre compte, et vous ne pouvez donc pas envoyer de messages à l’intérieur d’un groupe sans les chiffrer.
ja: あなたのアカウントに対してチャットの暗号化が有効になっているため、暗号化せずにグループ内にメッセージを送信できません。

source: Waiting for %@ to get online...
de: Warten darauf, dass %@ online erscheint...
fr: En attente de la connexion de %@...
ja: %@ がオンラインになるのを待っています...

source: %@ is inviting you to chat.
de: %@ lädt Sie zum Chat ein.
fr: %@ vous invite à converser.
ja: %@ があなたをチャットに招待しています。

source: %@ accepted your chat invitation.
de: %@ hat Ihre Chat-Einladung angenommen.
fr: %@ a accepté votre invitation à une conversation.
ja: %@ があなたのチャットの招待を受け入れました。

source: You've been automatically signed out for being inactive %d minutes due to your account security policy.
de: Entsprechend Ihren Kontosicherheitsbestimmungen wurden Sie automatisch abgemeldet, da Sie %d Minuten inaktiv waren.
fr: Vous avez été automatiquement déconnecté pour être rester inactif pendant %d secondes, conformément à la police de sécurité de votre compte.
ja: お使いのセキュリティポリシーの関係上、あなたは%d分間非アクティブであったため自動的にサインアウトされました。

source: Keep telephone connected
de: Telefon verbunden lassen
fr: Laisser le téléphone connecté
ja: 電話をそのまま接続しておいてください

source: Start a meeting without video
de: Ein Meeting ohne Video starten
fr: Commencer une réunion sans vidéo
ja: 画像無しのミーティングを開始

source: Start a meeting with video
de: Ein Meeting mit Video starten
fr: Démarrer une réunion avec la vidéo
ja: 画像付きのミーティングを開始

source: You are about to invite all members of this group to join. Are you sure?
de: Sie sind im Begriff, alle Mitglieder dieser Gruppe einzuladen, beizutreten. Sind Sie sicher?
fr: Vous êtes sur le point d’inviter tous les membres de ce groupe à se joindre. Êtes-vous sûr de le vouloir ?
ja: このグループのすべてのメンバーが参加するよう招待しようとしています。 よろしいですか？

source: You cannot chat with a Zoom Room.
de: Sie können nicht mit einem Zoom Room chatten.
fr: Vous ne pouvez pas converser avec une salle Zoom.
ja: ズームルームでチャットできません。

source: Group Chat
de: Gruppen-Chat
fr: Groupe de discussion
ja: グループチャット

source: is already a contact.
de: ist bereits ein Kontakt.
fr: est déjà un contact.
ja: はすでに連絡先に登録されています。

source: Room
de: Raum
fr: Salle
ja: ルーム

source: @Me
fr: @Moi
ja: @私

source: Groups
de: Gruppen
fr: Groupes
ja: グループ

source: Download
de: Herunterladen
fr: Chargez
ja: ダウンロード

source: The audio cannot be recorded properly. Please check audio settings and restart recording.
de: Das Audio kann nicht richtig aufgezeichnet werden. Überprüfen Sie bitte die Audioeinstellungen und starten Sie die Aufzeichnung erneut.
fr: Le son ne peut être correctement enregistré. Veuillez vérifier les réglages du son et relancer l’enregistrement
ja: オーディオは、正しく記録できません。オーディオの設定を確認し、記録を再起動してください。
