Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Schedule_Meeting_41323
source: Schedule Now
de: Jetzt planen
fr: Planifier Maintenant
ja: 今すぐスケジューリング

# LN_Upgrade_41323
source: Upgrade
fr: Mettre à niveau
ja: アップグレード

# LN_Upgrade_Now_41323
source: Upgrade Now
de: Jetzt Upgrade erwerben
fr: Faites la mise à niveau maintenant
ja: 今すぐアップグレード

# LN_Audio_Wizard_Test_Finish_47788
source: Speaker and microphone looks good
de: Lautsprecher und Mikrofon sind betriebsbereit
fr: le haut-parleur et le microphone fonctionnent
ja: スピーカーとマイクは良好です

# LN_Join_With_Computer_Audio_47788
source: Join with Computer audio
de: Mit Computer-Audioübertragung teilnehmen
fr: Participer avec le son de l'ordinateur
ja: コンピューターオーディオで接続

# LN_Finish_47788
source: Finish
de: Abschließen
fr: Terminer
ja: 終了

# LN_DiskFull_Tip_46206
source: Your device is running low on storage. Free up space to avoid interruptions while using Zoom.
de: Der Speicher Ihres Geräts ist fast voll. Machen Sie Platz frei, um Unterbrechungen beim Verwenden von Zoom zu verhindern.
fr: L'espace de stockage de votre appareil est presque épuisé. Libérez de l'espace pour éviter toute interruption pendant l'utilisation de Zoom.
ja: デバイスのストレージ容量が低下しています。空き容量を確保し、Zoomの使用中に操作が中断されてないようにしてください。

# LN_New_Folder_Detail_5820
source: Name of new folder:
de: Name des neuen Ordners:
fr: Nom du nouveau dossier:
ja: 新しいフォルダーの名前：

# LN_New_Folder_Name_5820
source: untitled folder
de: Unbenannter Ordner
fr: dossier sans titre
ja: 名前のないフォルダー

# LN_New_Folder_Warning_5820
source: This name is already taken.
de: Dieser Name ist bereits vergeben.
fr: Ce nom est déjà utilisé.
ja: この名前はすでに使用されています。

# LN_New_Folder_Cancel_5820
source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル

# LN_New_Folder_Create_5820
source: Create
de: Erstellen
fr: Créer
ja: 作成

# LN_Accessibility_Record_Stop_51783
source: Stop
de: Beenden
fr: Arrêter
ja: 停止

# LN_Accessibility_Record_Pause_51783
source: Pause
ja: 一時停止

# LN_Accessibility_Record_Resume_51783
source: Resume
de: Fortsetzen
fr: Reprendre
ja: 再開

# LN_Phone_ReportProblem_101988
source: Report a Problem
de: Problem melden
fr: Signaler un problème
ja: 問題を報告

# LN_Phone_SelectIssue_101988
source: Select an Issue
de: Ein Problem auswählen
fr: Sélectionner un problème
ja: 問題を選択

# LN_Phone_ReportContent_101988
source: Briefly explain what happened...
de: Erklären Sie, was passiert ist ...
fr: Expliquez ce qui s'est passé...
ja: 起こったことを説明...

# LN_Phone_ReportContentRequired_101988
source: Briefly explain what happened... (required)
de: Erklären Sie, was passiert ist ... (erforderlich)
fr: Expliquez ce qui s'est passé...(obligatoire)
ja: 起こったことを説明...（必須）

# LN_Phone_WhenOccured_101988
source: When issue occured
de: Wenn ein Problem aufgetreten ist
fr: Lorsqu'un problème se produit
ja: 問題の発生時

# LN_Phone_ReachMaxChar_101988
source: Reach the maximum 500 characters
de: Höchstzahl von 500 Zeichen erreicht
fr: Atteindre la limite maximale de caractères 500
ja: 500文字の上限に達しました

# LN_Reasons_Select_101988
source: Select an Issue
de: Ein Problem auswählen
fr: Sélectionner un problème
ja: 問題を選択

# LN_Reasons_Audio_101988
source: Audio Quality
de: Tonqualität
fr: Qualité audio
ja: 音質

# LN_Reasons_Register_101988
source: Register
de: Anmelden
fr: Enregistrer
ja: 登録

# LN_Reasons_Call_101988
source: Call
de: Anrufen
fr: Appeler
ja: 通話

# LN_Reasons_Others_101988
source: Others
de: Sonstige
fr: Autres
ja: その他

# LN_Phone_Error_String_NumbetNotAvailable_27710
source: The number you call is not available
de: Die von Ihnen gewählte Nummer ist nicht erreichbar
fr: Le numéro appelé n'est pas disponible
ja: 呼び出し中の番号は利用できません

# LN_Phone_UserInfo_CompanyNum_27710
source: EXTENSION
de: NEBENSTELLE
fr: POSTE
ja: 内線

# LN_Phone_UserInfo_DirectNum_27710
source: DIRECT NUMBER
de: DURCHWAHL
fr: NUMÉRO DIRECT
ja: 直通番号

# LN_Phone_OnHoldPhone_27710
source: is on hold
de: wird gehalten
fr: est en attente
ja: は保留中

# LN_Phone_Filter_AllHistory_108313
source: All History
de: Gesamter Verlauf
fr: Tout l'historique
ja: 全ての履歴

# LN_Phone_Filter_Tooltip_108313
source: Filter Call History
de: Anrufliste filtern
fr: Filtrer l'historique des appels
ja: 通話履歴をフィルター

# LN_Phone_Filter_All_108313
source: All
de: Alle
fr: Tout
ja: 全て

# LN_Phone_Filter_Missed_108313
source: Missed
de: Verpasst
fr: Manqué
ja: 不在

# LN_Phone_Filter_Recording_108313
source: Recording
de: Aufnahme
fr: Enregistrement
ja: レコーディング

# LN_Phone_Filter_Incoming_108313
source: Incoming
de: Eingehend
fr: Entrant
ja: 受信

# LN_Phone_Filter_Outgoing_108313
source: Outgoing
de: Ausgehend
fr: Sortant
ja: 発信

# LN_Phone_Filter_NoRecordings_108313
source: No Recordings
de: Keine Aufzeichnungen
fr: Pas d'enregistrement
ja: レコーディングなし

# LN_Phone_Filter_NoMissed_108313
source: No Missed Calls
de: Keine verpassten Anrufe
fr: Pas d'appel manqué
ja: 不在着信なし

# LN_Phone_ViewMore_101988
source: View More
de: Mehr anzeigen
fr: Afficher plus
ja: 詳細を見る

# LN_Phone_Voicemail_AllInBox_101988
source: All Inboxes
de: Alle Posteingänge
fr: Toutes les boîtes de réception
ja: すべての受信トレイ

# LN_Phone_Voicemail_FilterBox_101988
source: Filter Voicemail Inbox
de: Voicemail-Posteingang filtern
fr: Filtrer la boîte de réception des messages vocaux
ja: 音声メール受信トレイをフィルタリング

# LN_Phone_Voicemail_YourInBox_101988
source: Your Inbox
de: Ihr Posteingang
fr: Votre boîte de réception
ja: 受信トレイ

# LN_Phone_Voicemail_0InBox_101988
source: No Inbox Selected
de: Kein Posteingang ausgewählt
fr: Aucune boîte de réception sélectionnée
ja: 受信トレイが未選択

# LN_Phone_Voicemail_SInBox_101988
source: %@'s inbox
de: Posteingang von %@
fr: Boîte de réception de %@
ja: %@の受信トレイ

source: Inboxes
de: Posteingänge
fr: Boîtes de réception
ja: 受信トレイ

# LN_Phone_UserInfo_DirectNum_L_27710
source: Direct Number
de: Durchwahl
fr: Numéro direct
ja: 直通番号

# LN_Phone_Accessiblity_MaxVolum_27710
source: maximum volume
de: maximale Lautstärke
fr: volume maximal
ja: 最大ボリューム

# LN_Phone_Accessiblity_CallType_CallIn_27710
source: incoming
de: eingehend
fr: entrant
ja: 受信

# LN_Phone_Accessiblity_callType_CallOut_27710
source: outgoing
de: ausgehend
fr: sortant
ja: 送信

# LN_Phone_Accessiblity_AudioSetting_27710
source: Voice Volume
de: Sprachlautstärke
fr: Volume de la voix
ja: 音声音量

# LN_Phone_Accessiblity_PlayRecording_27710
source: Play
de: Wiedergeben
fr: Lire
ja: 再生

# LN_Phone_PlayVociemail_MenuItem_61400
source: Play Voicemail
de: Sprachnachricht abspielen
fr: Lire le message vocal
ja: 声音メールの再生

# LN_Phone_DeleteAllRecordButton_title_61400
source: Delete All
de: Alles löschen
fr: Supprimer tout
ja: すべてを削除

# LN_Phone_DeleteAllViewContentString_61400
source: You are permanently deleting all your voicemails. This action cannot be undone.
de: Sie löschen all Ihre Sprachnachrichten dauerhaft. Dieser Vorgang kann nicht rückgängig gemacht werden.
fr: Vous supprimez définitivement tous vos messages vocaux. Cette action ne peut pas être annulée.
ja: すべての音声メールを永久に削除しています。このアクションは取り消しできません。

# LN_Phone_ClearAllRecording_61400
source: Clear All Call History
de: Alle Aufzeichnungen löschen
fr: Supprimer tous les enregistrements
ja: すべての録音を削除

# LN_Phone_ClearAllRecordContentStr_61400
source: You are permanently deleting all your Call History.This action cannot be undone.
de: Sie löschen all Ihre Aufzeichnungen dauerhaft. Dieser Vorgang kann nicht rückgängig gemacht werden.
fr: Vous supprimez définitivement tous vos enregistrements. Cette action ne peut pas être annulée.
ja: すべての録音を永久に削除しています。このアクションは取り消しできません。

# LN_Phone_E911_ToolTip_54264
source: E911 Service may be limited or unavailable.
de: Notrufdienst ist möglicherweise eingeschränkt oder nicht verfügbar.
fr: Le service E911 peut être limité ou non disponible.
ja: E911サービスが制限されているか、利用できません。

# LN_Phone_VociemTranscript_ShowMore_61400
source: Show more
de: Mehr anzeigen
fr: Afficher plus
ja: 詳細表示

# LN_Phone_VociemTranscript_ShowLess_61400
source: Show Less
de: Weniger anzeigen
fr: Afficher moins
ja: 簡易表示

# LN_Phone_NOAudio_tip_Label_64264
source: No microphone is detected. Check if your devices are properly connected.
de: Es wurde kein Mikrofon erkannt. Prüfen Sie, ob Ihre Geräte richtig verbunden sind.
fr: Aucun microphone n'est détecté. Vérifiez si vos appareils sont correctement connectés.
ja: マイクが検出されません。デバイスが適切に接続されているかを確認してください。

# LN_Phone_OpenSetting_AudioTab_64264
source: Test Speaker and Microphone
de: Lautsprecher und Mikrofon testen
fr: Test du haut-parleur et du microphone
ja: スピーカーとマイクをテスト

# LN_Phone_Voicemail_Transcript_61400
source: Unable to transcribe this message
de: Diese Nachricht konnte nicht transkribiert werden
fr: Impossible de transcrire ce message
ja: このメッセージをトランスクライブできません

# LN_Phone_BlindTransfer_TipLabel_64264
source: Transfer without speaking to the new agent
de: Ohne Rücksprache mit neuem Vermittler übertragen
fr: Transférer sans parler au nouvel agent
ja: 新しいエージェントと対話することなく転送します

# LN_Phone_Warm_Transfer_64264
source: Warm Transfer
de: Wärmeübertragung
fr: Transfert à chaud
ja: ウォーム転送

# LN_Phone_Warm_Transfer_TipLabel_64264
source: Speak to the new agent before transferring
de: Sprechen Sie mit dem neuen Vermittler, bevor Sie die Übertragung beginnen
fr: Parler au nouvel agent avant de procéder au transfert
ja: 転送する前に新しいエージェントと対話します

# LN_Phone_Voicemail_MoreButton_ToolTip_61400
source: Play Voicemail
de: Sprachnachricht abspielen
fr: Lire le message vocal
ja: 声音メールの再生

# LN_Phone_MultiCall_OnHold_61400
source: Click to see all
de: Klicken, um alle anzuzeigen
fr: Cliquer pour tout voir
ja: クリックしてすべてを表示する

# LN_Phone_MultiCall_ClickToSwap_61400
source: On Hold - Click to swap
de: Wird gehalten – Klicken, um zu wechseln
fr: En attente - Cliquez pour permuter
ja: 保留中 - クリックしてスワップ

# LN_Phone_ShowMyCallerID_title_54271
source: Caller ID
de: Anrufer-ID
fr: ID d'appel
ja: 発信者ID

# LN_Phone_Transfer_Result_Success_64264
source: Transfer Successful
de: Übertragung erfolgreich
fr: Transfert réussi
ja: 転送が成功しました

# LN_Phone_MultiCall_OnHold_Hide_61400
source: Click to hide
de: Klicken zum Ausblenden
fr: Cliquer pour masquer
ja: クリックして非表示にする

# LN_Phone_ShowMyCallerID_MyExtension_54271
source: Your Extension
de: Ihre Nebenstelle
fr: Votre poste
ja: 内線

# LN_Phone_Merge_Call_ToolTip_54271
source: Merge Call
de: Anruf zusammenführen
fr: Fusionner l'appel
ja: 通話をマージ

# LN_Phone_Transferring_64264
source: Transferring
de: Übertragen
fr: Transfert en cours
ja: 転送中

# LN_Sip_Hold_Calls_Title_64264
source: CALLS ON HOLD
de: GEHALTENE ANRUFE
fr: APPELS EN ATTENTE
ja: 保留中の通話

# LN_Sip_Segement_Tab_61415
source: Tab
de: Registerkarte
fr: Onglet
ja: タブ

# LN_Sip_Accessibility_Miss_Calls_61415
source: Missed Call
de: Verpasster Anruf
fr: Appel manqué
ja: 不在着信

# LN_Sip_Accessibility_Unread_Voicemail_61415
source: unread voicemail
de: nicht abgehörte Sprachnachricht
fr: message vocal non lu
ja: 通の未読の音声メール

# LN_Sip_CallQueue_Calling_for_61415
source: Call for
de: Anruf für
fr: Appel pour
ja: 次のための通話

# LN_Sip_Assistant_Transfer_from_61415
source: Transfer from
de: Übertragung von
fr: Transférer à partir de
ja: 転送元

# LN_Sip_DownLoading_VociemailTranscript_61400
source: Processing transcript...
de: Transkript wird verarbeitet...
fr: Transcription en cours...
ja: トランスクリプトを処理中...

# LN_Sip_DownLoading_VociemailTranscript_NetWorkError_61400
source: Transcript download failed
de: Transkript konnte nicht heruntergeladen werden
fr: Échec du téléchargement de la transcription
ja: トランスクリプトのダウンロードが失敗しました

# LN_Sip_Multi_Swap_Call_ToolTip_61376
source: Swap Call
de: Anruf wechseln
fr: Permuter l'appel
ja: 通話をスワップ

# LN_Sip_Multi_End_Call_TooTip_61376
source: End Call
de: Anruf beenden
fr: Terminer l'appel
ja: 通話を終了する

# LN_Sip_Merge_More_ToolTip_61376
source: More
de: Weitere
fr: Plus
ja: 詳細

# LN_Sip_Call_Merge_Title_61376
source: Calls merged
de: Zusammengeführte Anrufe
fr: Appels fusionnés
ja: 通話がマージされました

# LN_Sip_End_Merge_Call_Title_61376
source: Click to End Call
de: Klicken, um Anruf zu beenden
fr: Cliquez pour mettre fin à l'appel
ja: クリックして通話を終了します

# LN_Sip_Click_Merge_Call_Title_61376
source: On Hold - Click to Merge
de: Wird gehalten – Klicken, um zusammenzuführen
fr: En attente - cliquez pour fusionner
ja: 保留中 - クリックしてマージ

# LN_Sip_Accessibility_pound_62285
source: pound
de: Doppelkreuz
fr: dièse
ja: ポンド

# LN_Sip_Accessibility_Press_Enter_Call_67487
source: press Enter to call
de: Eingabetaste drücken, um anzurufen
fr: appuyez sur Entrée pour appeler
ja: Enterを押して通話してください

# LN_Sip_Clear_All_History_Title_9747
source: Clear All
de: Alles löschen
fr: Effacer tous
ja: 全て消去

# LN_Sip_Search_Ext_70676
source: Ext.
fr: Poste
ja: 内線

# LN_Sip_Reminder_TO_Clicked_69661
source: press Enter/Space to return to call
de: Eingabetaste/Leertaste drücken, um zum Anruf zurückzukehren
fr: appuyez sur Entrée/espace pour revenir à l'appel
ja: Enter/スペースを押して通話に戻ってください

# LN_Sip_Reminder_TO_Clicked_Hours_69661
source: hours
de: Stunden
fr: heures
ja: 時間

# LN_Sip_Reminder_TO_Clicked_Minutes_69661
source: minutes
de: Minuten
ja: 分

# LN_Sip_Reminder_TO_Clicked_Seconds_69661
source: seconds
de: Sekunden
fr: secondes
ja: 秒

# LN_Sip_Hide_CallerID_64639
source: Hide Caller ID
de: Anrufer-ID verbergen
fr: Masquer l'ID d'appel
ja: 発信者IDを非表示にする

# LN_Sip_Copy_Number_85334
source: Copy Number
de: Kopienzahl
fr: Copier le numéro
ja: 番号をコピー

# LN_Sip_View_Profile_96774
source: View Profile
de: Profil anzeigen
fr: Afficher le profil
ja: プロフィールを表示

# LN_Sip_Hidden_85309
source: Hidden
de: Verborgen
fr: Masqué
ja: 非表示

# LN_SipCall_Meeting_54743
source: Meet
de: Treffen
fr: Joindre la réunion
ja: ミーティング

# LN_Sip_InviteMeeting_Title_54743
source: Is inviting you to a meeting...
de: lädt Sie zu einem Meeting ein ...
fr: vous invite à une réunion...
ja: がミーティングに招待しています...

# LN_Sip_CallFromBtn_HideTitle_64645
source: Hidden
de: Verborgen
fr: Masqué
ja: 非表示

# LN_Sip_MenuItem_Block_Number_73495
source: Block Caller
de: Anrufer blockieren
fr: Bloquer appelant
ja: 通話者をブロック

# LN_Phone_ShowMyCallerID_MyExt_64645
source: Your Ext.
de: Ihre Nebenstelle
fr: Votre poste
ja: 内線番号

# LN_Phone_VCard_CallButton_ToollTip_64645
source: Call Number
de: Anrufnummer
fr: Numéro d'appel
ja: 通話番号

# LN_Sip_softPhone_Setting_ErrorCode_87706
source: Error code:
de: Fehlercode:
fr: Code d'erreur :
ja: エラーコード：

# LN_Sip_softPhone_Setting_ErrorMessage_87706
source: Error message:
de: Fehlermeldung:
fr: Message d'erreur :
ja: エラーメッセージ：

# LN_Sip_softPhone_Setting_Doamin_74433
source: Domain:
de: Domäne:
fr: Domaine :
ja: ドメイン:

# LN_Sip_softPhone_Setting_Register_server_74433
source: Register server:
de: Server der Registrierung:
fr: Enregistrer le serveur :
ja: サーバーを登録:

# LN_Sip_softPhone_Setting_Transport_protocol_74433
source: Transport protocol:
de: Transportprotokoll:
fr: Protocole de transport :
ja: トランスポートプロトコル:

# LN_Sip_softPhone_Setting_Proxy_server_74433
source: Proxy server:
fr: Serveur proxy :
ja: プロキシサーバー:

# LN_Sip_softPhone_Setting_Registration_expiry_74433
source: Registration expiry:
de: Ablaufdatum der Registrierung:
fr: Expiration de l'enregistrement :
ja: 登録の有効期限:

# LN_Sip_softPhone_Setting_LastRegistration_74433
source: Last registration:
de: Letzte Registrierung:
fr: Dernier enregistrement :
ja: 最後の登録:

# LN_Sip_softPhone_Setting_UserName_74433
source: Username (directory username):
de: Benutzername (Durchwahl-Benutzername):
fr: Nom d'utilisateur (numéro annuaire) :
ja: ユーザー名（名簿のユーザー名）:

# LN_Sip_softPhone_Setting_Authorization_name_74433
source: Authorization name:
de: Autorisierungsname:
fr: Nom d'autorisation :
ja: 許可名:

# LN_Sip_softPhone_Setting_Zoom_identity_74433
source: Zoom user identity:
de: Zoom-Benutzeridentität:
fr: Identité utilisateur Zoom :
ja: ZoomユーザーのID:

# LN_Sip_softPhone_Setting_Voicemail_74433
source: Voicemail:
de: Sprachnachricht:
fr: Messagerie vocale :
ja: 音声メール:

# LN_Sip_softPhone_Setting_Password_74433
source: Password:
de: Passwort:
fr: Mot de passe :
ja: パスワード:

# LN_Sip_softPhone_Setting_Detail_74433
source: Details
fr: Détails
ja: 詳細

# LN_Sip_TransferToVoicemail_82783
source: Transfer to Voicemail
de: Übertragung auf Voicemail
fr: Transférer vers la messagerie vocale
ja: ボイスメールへ転送

# LN_Sip_TransferToVoicemail_Tips_82783
source: Transfer directly to the new agent’s voicemail
de: Direkte Übertragung auf die VoiceMail des neuen Agenten
fr: Transférer directement vers la messagerie vocale du nouvel agent
ja: 新規エージェントのボイスメールに直接転送

# LN_Sip_PAB_Work_58882
source: Work
de: Dienstnr.
fr: Travail
ja: ビジネス用

# LN_Sip_PAB_Home_58882
source: Home
de: Privatnr.
fr: Accueil
ja: 家庭用

# LN_Sip_PAB_Other_58882
source: Other
de: Andere
fr: Autre
ja: その他

# LN_Sip_PAB_Unkonw_58882
source: Unknown
de: Unbekannt
fr: Inconnu
ja: 不明

# LN_Sip_PAB_Pager_58882
source: Pager
ja: 無線呼び出し

# LN_Sip_PAB_Work_Fax_58882
source: Work fax
de: Dienstfax
fr: Fax professionnel
ja: ビジネス用ファックス

# LN_Sip_PAB_Home_Fax_58882
source: Home fax
de: Privatfax
fr: Fax domicile
ja: 家庭用ファックス

# LN_Sip_PAB_Main_58882
source: Main
de: Haupt
fr: Principal
ja: メイン

# LN_Sip_PAB_Mobile_58882
source: Mobile
de: Mobiltelefon
ja: モバイル

# LN_Sip_Start_Adding_Contact_58882
source: Start adding phone contacts
de: Telefonkontakte hinzufügen
fr: Commencer l'ajout des contacts du téléphone
ja: 電話の連絡先の追加を開始してください

# LN_Sip_Connect_ContactBook_Lowercase_58882
source: Connect a contact book
de: Adressbuch anschließen
fr: Connecter une liste de contacts
ja: アドレス帳に接続

# LN_Sip_Connect_ContactBook_58882
source: Connect a Contact Book
de: Adressbuch anschließen
fr: Connecter une liste de contacts
ja: アドレス帳に接続

# LN_Sip_Copy_number_Acc_85334
source: press copy number
de: Kopiennummer drücken
fr: appuyez l'option Copier le numéro
ja: [番号をコピー]を押す

# LN_Sip_Connect_ContacyType_Google_58882
source: Added from Google Contacts
de: Hinzugefügt von Google-Kontakten
fr: Ajouté à partir des contacts Google
ja: Googleの連絡先から追加

# LN_Sip_Connect_ContacyType_OutLook_58882
source: Added from Outlook Contacts
de: Hinzugefügt von Outlook-Kontakten
fr: Ajouté à partir des contacts Outlook
ja: Outlookの連絡先から追加

# LN_Sip_PAB_AssistantPhone_58882
source: Assistant phone
de: Hilfstelefon
fr: Téléphone assistant
ja: アシスタント電話

# LN_Sip_PAB_Callback_58882
source: Callback phone
de: Rückrufnummer
fr: Rappeler le téléphone
ja: コールバック電話

# LN_Sip_PAB_OtherFax_58882
source: Other fax
de: Andere Faxnummer
fr: Autre fax
ja: 他のファックス

# LN_Sip_PAB_OtherTelephone_58882
source: Other telephone
de: Andere Rufnummer
fr: Autre téléphone
ja: 他の電話

# LN_Sip_PAB_RadioPhone_58882
source: Radio phone
de: Funktelefon
fr: Radio téléphone
ja: 無線電話

# LN_Sip_PAB_Telex_58882
source: Telex
ja: テレックス

# LN_Sip_Accessibility_Row_103283
source: Row %ld of %ld
de: Zeile %ld von %ld
fr: Rangée %ld sur %ld
ja: %ld/%ld行

# LN_Sip_PAB_SyncContact_94096
source: Sync Your Cloud Contacts
de: Cloud-Kontakte synchronisieren
fr: Synchroniser vos contacts Cloud
ja: クラウドの連絡先を同期

# LN_Sip_PAB_SyncContact_Settings_94096
source: Settings
de: Einstellungen
fr: Paramètres
ja: 設定

# LN_Sip_PAB_AddTo_94096
source: Add to
de: Hinzufügen zu
fr: Ajouter à
ja: 次に追加

# LN_Sip_PAB_Create_94096
source: Create
de: Erstellen
fr: Créer
ja: 作成

# LN_Sip_PAB_Google_Contacct_94096
source: Google Contact
de: Google-Kontakt
fr: Contact Google
ja: Googleの連絡先

# LN_Sip_PAB_Outlook_94096
source: Outlook Contact
de: Outlook-Kontakt
fr: Contact Outlook
ja: Outlookの連絡先

# LN_Sip_PAB_Add_94096
source: Add
de: Hinzufügen
fr: Ajouter
ja: 追加

# LN_Sip_PAB_First_name_94096
source: First name
de: Vorname
fr: Prénom
ja: ファーストネーム

# LN_Sip_PAB_Last_name_94096
source: Last name
de: Nachname
fr: Nom
ja: ラストネーム

# LN_Sip_PAB_Find_Google_Name_94096
source: Find Google contact
de: Google-Kontakt finden
fr: Trouver le contact Google
ja: Googleの連絡先を検索

# LN_Sip_PAB_Find_Outlook_94096
source: Find Outlook contact
de: Outlook-Kontakt finden
fr: Trouver le contact Outlook
ja: Outlookの連絡先を検索

# LN_Sip_PAB_AddedTo_94096
source: added to
de: Hinzugefügt zu
fr: ajouté à
ja: 次に追加済み

# LN_Sip_PAB_Number_94096
source: Number
de: Nummer
fr: Numéro
ja: 番号

# LN_Sip_PAB_create_Cloud_Contact_94096
source: Create a Cloud Contact
de: Cloud-Kontakt erstellen
fr: Créer un contact Cloud
ja: クラウドの連絡先を作成

# LN_Sip_PAB_Add_to_Cloud_Contact_94096
source: Add to Cloud Contact
de: Zu Cloud-Kontakt hinzufügen
fr: Ajouter au contact Cloud
ja: クラウドの連絡先に追加

# LN_Sip_Search_CallQueue_label_103646
source: call queue
de: Anrufwarteschlange
fr: file d'attente d'appels
ja: 呼び出しキュー

# LN_Sip_Search_CommonArea_label_103646
source: common area
de: Festnetz
fr: zone commune
ja: 共通エリア

# LN_Sip_Search_AutoReceptionist_label_103646
source: receptionist
de: Empfänger
fr: réceptionniste
ja: 受付

# LN_Sip_Search_group_label_103646
source: group
de: Gruppe
fr: groupe
ja: グループ

# LN_Sip_PAB_Failed_To_Add_94096
source: Failed to add
de: Nicht hinzugefügt
fr: Impossible d'ajouter
ja: 追加に失敗

# LN_Sip_Accept_Meeting_Drop_54743
source: Drop
de: Verbindung trennen
fr: Mettre fin
ja: ドロップ

# LN_Sip_Accept_Meeting_Drop_OnHold_54743
source: Call On Hold
de: Gehaltener Anruf
fr: Appel en attente
ja: 保留中の通話

# LN_Sip_Accept_Meeting_Drop_Calls_OnHold_54743
source: Calls On Hold
de: Gehaltene Anrufe
fr: Appels en attente
ja: 保留中の通話

# LN_Sip_Start_Meeting_Content_54743
source: Starting a meeting will drop your %@ and only invite your active caller.
de: Das Starten eines Meetings trennt die Verbindung zu %@, hält ihn in der Warteschleife und lädt nur Ihren aktiven Anrufer in das Meeting ein.
fr: Si vous démarrez une réunion, %@ sera déconnecté ; seul l'appelant actif sera invité.
ja: ミーティングを開始すると、%@がドロップされ、アクティブな通話者しか招待されません。

# LN_Sip_Start_meeting_Confirm_Title_54743
source: Start Meeting
de: Meeting starten
fr: Commencer la réunion
ja: ミーティングの開始

# LN_Sip_Join_Meeting_Content_54743
source: Joining the meeting will drop your %@.
de: Wenn Sie dem Meeting beitreten, wird die Verbindung zu %@ getrennt.
fr: Le fait de rejoindre la réunion mettra fin à votre %@.
ja: ミーティングに参加すると%@がドロップされます。

# LN_Sip_Join_Meeting_Confirm_54743
source: Join Meeting
de: Meeting beitreten
fr: Rejoindre la réunion
ja: ミーティングに参加

# LN_Sip_Click_Join_Meeting_Title_54743
source: In Video Meeting - Click to join
de: Im Video-Meeting – Klicken, um beizutreten
fr: En vidéoconférence - cliquez pour rejoindre
ja: ビデオミーティング予定済 - クリックして参加

# LN_Sip_Join_End_Active_Call_54743
source: End Active Call
de: Aktiven Anruf beenden
fr: Terminer l'appel actif
ja: アクティブな通話を終了

# LN_Sip_Join_End_Active_Call_Content_5743
source: Joining the meeting will end your active call.
de: Wenn Sie dem Meeting beitreten, wird Ihr aktiver Anruf beendet.
fr: Le fait de rejoindre la réunion mettra fin à votre appel en cours.
ja: ミーティングに参加するとアクティブな通話が終了します。

# LN_Sip_Join_End_Active_Hold_Call_54743
source: End Active and Held
de: Aktive Anrufe beenden und halten
fr: Terminer l'appel actif et l'appel en attente
ja: アクティブなものと保留中のものを終了

# LN_Sip_Join_Meeting_Call_54743
source: Call
de: Anrufen
fr: Appeler
ja: 通話

# LN_Sip_Join_Meeting_Calls_54743
source: Calls
de: Anrufe
fr: Appels
ja: 通話

# LN_Sip_Join_End_Active_Hold_Call_Content_54743
source: Joining the meeting will end your active and %@ on hold.
de: Wenn Sie dem Meeting beitreten, wird Ihr aktiver Anruf beendet und %@ in der Warteschleife gehalten.
fr: Le fait de rejoindre la réunion mettra fin à votre appel en cours et placera %@ en attente.
ja: ミーティングに参加するとアクティブなものと保留中の%@が終了します。

# LN_Sip_In_Video_Meeting_Title_54743
source: In Video Meeting
de: Im Video-Meeting
fr: En vidéoconférence
ja: ビデオミーティング予定済

# LN_Annotate_StampPanel_45810
source: stamp panel
de: Stempelbereich
fr: panneau de marquage
ja: スタンプパネル

# LN_Annotate_StampStar_45810
source: Stamp star
de: Stern stempeln
fr: Marquage étoile
ja: 星マークのスタンプを付ける

# LN_Annotate_StampHeart_45810
source: Stamp heart
de: Herz stempeln
fr: Marquage cœur
ja: ハートマークのスタンプを付ける

# LN_Annotate_StampQM_45810
source: Stamp question mark
de: Fragezeichen stempeln
fr: Marquage point d'interrogation
ja: クエスチョンマークのスタンプを付ける
