Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Schedule_EditCountries_No_Selected_Country_Warning_16058
source: You have not selected any countries/regions. Select at least one country/region before saving.
de: Sie haben keine Länder bzw. keine Regionen ausgewählt. Wählen Sie mindestens ein Land oder eine Region aus, bevor Sie speichern.
fr: Vous n'avez sélectionné aucun(e) pays/région. Sélectionnez au moins un(e) pays/région avant de sauvegarder.
ja: 国/地域を選択していません。保存する前に少なくとも国/地域を1つ選択してください。

# LN_DockMenu_LanguageItem_24821
source: Switch Languages
de: Sprachen wechseln
fr: Changer de langue
ja: 言語を切り替える

# LN_Switch_Language_Alert_24821
source: To change the default language used by Zoom to %@, the Zoom client must restart.
de: Zur Änderung der von Zoom zu %@ verwendeten Standardsprache muss der Zoom Client neu starten.
fr: Pour modifier la langue par défaut utilisée par Zoom par %@, le client Zoom doit redémarrer.
ja: Zoomで使用されるデフォルト言語を%@に変更するには、Zoomクライアントを再起動する必要があります。

# LN_Meeting_RemoteControl_Select_Which_Screen_To_Control_47315
source: Select which screen to control
de: Wählen Sie den zu steuernden Bildschirm aus
fr: Sélectionnez quel écran contrôler
ja: 制御する画面を選択する

# LN_Meeting_FitStatus_Select_Screen_To_Control_47315
source: Select Screen to Control...
de: Zu steuernden Bildschirm auswählen...
fr: Sélectionnez un écran à contrôler…
ja: 制御する画面を選択する...

# LN_Switch_Language_Alert_System_24821
source: system language
de: Systemsprache
fr: langue du système
ja: システム言語

# LN_DockMenu_System_LanguageItem_24821
source: Use system language
de: Systemsprache verwenden
fr: Utiliser la langue du système
ja: システム言語を使用する

# LN_Switch_Language_Alert_Change_24821
source: Switch to %@
de: Zu %@ wechseln
fr: Passer à %@
ja: %@に切り替える

# LN_Switch_Language_Alert_Keep_24821
source: Keep use %@
de: Verwendung %@ beibehalten
fr: Continuer à utiliser %@
ja: %@を使用し続ける

# LN_Unable_Detect_Camera_Title_29896
source: Zoom is unable to detect a camera
de: Zoom kann keine Kamera erkennen
fr: Zoom ne peut pas détecter une caméra
ja: Zoomはカメラを検出できません

# LN_Unable_Detect_Camera_Content_29896
source: Make sure that your camera is powered on and is connected to your computer
de: Vergewissern Sie sich, dass Ihre Kamera eingeschaltet und an Ihren Computer angeschlossen ist
fr: Vérifiez que votre caméra est bien allumée et connectée à votre ordinateur
ja: カメラの電源がオンになっていてコンピューターに接続されていることを確認する

source: Switch camera
de: Kamera auswechseln
fr: Changer de caméra
ja: カメラの切り換え

source: Stop remote control
de: Fernbedienung stoppen
fr: Arrêter le contrôle à distance
ja: リモート制御の停止

# LN_IM_Notification_Keywords_31155
source: Keywords
de: Schlüsselwörter
fr: Mots clés
ja: キーワード

# LN_IM_Notification_Keyword_31155
source: Keyword
de: Schlüsselwort
fr: Mot clé
ja: キーワード

# LN_IM_Notification_Contacts_31155
source: Contacts
de: Kontakte
ja: 連絡先

# LN_IM_Notification_Contact_31155
source: Contact
de: Kontakt
ja: 連絡

# LN_Notification_Add_Keywords_31155
source: Add keywords
de: Schlüsselwörter hinzufügen
fr: Ajouter des mots clés
ja: キーワードを追加

# LN_Notification_Add_Keywords_Description_31155
source: You will receive notifications when these keywords are mentioned. Use commas to separate each keyword (keywords are not case sensitive).
de: Sie empfangen Benachrichtigungen, wenn diese Schlüsselwörter erwähnt werden. Verwenden Sie Kommas zur Trennung jedes Schlüsselworts (Bei Schlüsselwörtern wird die Groß-/Kleinschreibung nicht beachtet).
fr: Vous recevrez des notifications lorsque ces mots clés seront mentionnés. Utilisez des virgules pour séparer chaque mot clé (les mots clés ne sont pas sensibles à la casse).
ja: これらのキーワードが言及された時に通知を受け取ります。コンマを使って各キーワードを区別してください（キーワードには大文字小文字の区分がありません）。

# LN_Notification_Search_Contacts_31155
source: Search for contacts
de: Nach Kontakten suchen
fr: Rechercher des contacts
ja: 連絡先を検索

# LN_Notification_Choose_Contacts_31155
source: Choose to always receive notifications for messages from the following contacts:
de: Wählen Sie, Benachrichtigungen für Nachrichten von den folgenden Kontakten immer zu empfangen:
fr: Choisissez de toujours recevoir des notifications pour les messages provenant des contacts suivants :
ja: 以下の連絡先からのメッセージ受信時に必ず通知を受け取ることを選択：

# LN_Notification_Reset_Exception_Contacts_31155
source: You will no longer receive notifications from the selected contacts. Would you like to continue?
de: Sie empfangen von den ausgewählten Kontakten keine Benachrichtigungen mehr. Möchten Sie fortfahren?
fr: Vous ne recevrez plus de notifications de la part des contacts sélectionnés. Souhaitez-vous continuer ?
ja: 選択した連絡先から通知を受け取ることはありません。続行しますか？

# LN_Notification_Search_No_Contact_31155
source: No contact found. Search for a different name
de: Kein Kontakt gefunden. Nach einem anderen Namen suchen
fr: Aucun contact n'a été trouvé. Recherchez un autre nom
ja: 連絡先が見つかりません。別の名前で検索してください

# LN_IM_Notification_Title_%@_In_%@_31106
source: %@ in %@
fr: %@ dans %@
ja: %@（%@中）

# LN_IM_Notification_Image_31106
source: Sent you a picture.
de: Hat Ihnen ein Bild gesendet.
fr: Vous a envoyé une image.
ja: 写真が送られてきました。

# LN_IM_Notification_Voice_31106
source: Sent you a voice message.
de: Hat Ihnen eine Sprachnachricht gesendet.
fr: Vous a envoyé un message vocal.
ja: 音声メッセージが送られてきました。

# LN_IM_Notification_File_31106
source: Sent you a file.
de: hat Ihnen eine Datei geschickt.
fr: Vous a envoyé un fichier.
ja: あなた宛てにファイルを送信しました。

# LN_IM_Notification_Text_31106
source: Sent you a message.
de: Hat Ihnen eine Nachricht gesendet.
fr: Vous a envoyé un message.
ja: メッセージを送信しました。

# LN_IM_Notification_Encrypted_Text_31106
source: Sent you an encrypted message.
de: Hat Ihnen eine verschlüsselte Nachricht gesendet.
fr: Vous a envoyé un message crypté.
ja: 暗号化されたメッセージが送られてきました。

# LN_IM_Notification_Group_Image_31106
source: Sent a picture.
de: Hat ein Bild gesendet.
fr: A envoyé une image.
ja: 写真が送信されました。

# LN_IM_Notification_Group_Voice_31106
source: Sent a voice message.
de: Hat eine Sprachnachricht gesendet.
fr: A envoyé un message vocal.
ja: 音声メッセージが送信されました。

# LN_IM_Notification_Group_File_31106
source: Sent a file.
de: Hat eine Datei gesendet.
fr: A envoyé un fichier.
ja: ファイルが送信されました。

# LN_IM_Notification_Group_Text_31106
source: Sent a message.
de: Hat eine Nachricht gesendet.
fr: A envoyé un message.
ja: メッセージが送信されました。

# LN_IM_Notification_Group_Encrypted_Text_31106
source: Sent an encrypted message.
de: Hat eine verschlüsselte Nachricht gesendet.
fr: A envoyé un message crypté.
ja: 暗号化されたメッセージが送信されました。

# LN_Setting_Record_Optimize_28546
source: Optimize for 3rd party video editor
de: Für Videoeditor von Dritten optimieren
fr: Optimiser pour un monteur vidéo tiers
ja: サードパーティビデオエディター用に最適化する

# LN_Setting_Record_Timestamp_28548
source: Add a timestamp to the recording
de: Fügen Sie der Aufzeichnung einen Zeitstempel hinzu
fr: Ajouter un horodatage à l'enregistrement
ja: 記録にタイムスタンプを追加する

# LN_Setting_Record_Timestamp_Info_28548
source: Enable this option to embed the date and time of the actual meeting into the video recording.
de: Aktivieren Sie diese Option, um das Datum und die Uhrzeit des eigentlichen Meetings in die Videoaufzeichnung einzubinden.
fr: Activer cette option pour intégrer la date et l'heure de la réunion actuelle dans l'enregistrement vidéo.
ja: このオプションは、実際にミーティングが行われた日時を録画に埋め込む場合に有効にします。

# LN_Select_Record_Path_warning_30336
source: Select the folder on your local computer where you would like the recorded files to be saved
de: Den Ordner auf Ihrem lokalen Computer auswählen, wo Sie die aufgezeichneten Dateien speichern möchten.
fr: Veuillez sélectionner le dossier sur votre ordinateur local dans lequel vous souhaitez que soient placés les fichiers de l'enregistrement
ja: 記録したファイルを保存したいフォルダーをローカルコンピューター上で選択します

# LN_Code_Snippet_Create_Window_Title_31934
source: Create Code Snippet
de: Codeausschnitt erstellen
fr: Créer un extrait de code
ja: コードスニペットを作成

# LN_Code_Snippet_Edit_Window_Title_31934
source: Edit Code Snippet
de: Code-Schnipsel bearbeiten
fr: Modifier l'extrait de code
ja: コードスニペットを編集

# LN_Code_Snippet_Create_Button_Title_31934
source: Create snippet
de: Ausschnitt erstellen
fr: Créer un extrait
ja: スニペットを作成

# LN_Code_Snippet_Setting_Title_31934
source: Show Code Snippet button
de: Schaltfläche Codeausschnitt zeigen
fr: Afficher le bouton de l'Extrait de code
ja: コードスニペットボタンを表示

# LN_Code_Snippet_Setting_Title_Locked_31934
source: Show Code Snippet button (Locked by admin)
de: Schaltfläche Codeausschnitt zeigen (vom Admin gesperrt)
fr: Afficher le bouton de l'Extrait de code (Verrouillé par l'administrateur)
ja: コードスニペットボタン（管理者がロック済み）を表示

# LN_Code_Snippet_Code_Optional_Title_31934
source: Title (optional)
de: Titel (optional)
fr: Titre (facultatif)
ja: タイトル（任意）

# LN_Code_Snippet_Create_Button_Try_Title_31934
source: Try again
de: Erneut versuchen
fr: Veuillez réessayer
ja: 再度お試しください

# LN_Code_Snippet_Upload_Failed_31934
source: Upload was not complete. Try again.
de: Hochladen wurde nicht abgeschlossen. Erneut versuchen.
fr: L'importation n'a pas pu être complétée. Veuillez réessayer.
ja: アップロードに失敗しました。再度お試しください。

# LN_Code_Snippet_Wrap_31934
source: Wrap
de: Umbruch
fr: Terminer
ja: ラップ

# LN_Code_Snippet_Tip_31934
source: [Code snippet]
de: [Codeausschnitt]
fr: [Extrait de code]
ja: [コードスニペット]

# LN_Code_Snippet_Notification_Group_31934
source: Sent a code snippet
de: Hat einen Codeausschnitt gesendet
fr: A envoyé un extrait de code
ja: コードスニペットが送信されました

# LN_Code_Snippet_Notification_31934
source: Sent you a code snippet
de: Hat Ihnen einen Codeausschnitt gesendet
fr: Vous a envoyé un extrait de code
ja: コードスニペットを送信しました

# LN_Code_Snippet_Download_Title_31934
source: Download Code Snippet
de: Codeausschnitt herunterladen
fr: Télécharger l'extrait de code
ja: コードスニペットをダウンロード

# LN_Code_Snippet_View_%ld_Lines_31934
source: View %ld more lines
de: %ld mehr Zeilen ansehen
fr: Afficher %ld lignes en plus
ja: さらに%ldライン表示する

# LN_Code_Snippet_Add_%@_Code_%@_31934
source: Added this %@ snippet: %@
de: Diesen %@ Ausschnitt hinzugefügt: %@
fr: A ajouté cet %@ extrait de code : %@
ja: この%@スニペットを追加しました：%@

# LN_Meeting_StatusView_Can_Control_Title_21500
source: You can control %@'s screen
de: Sie können %@'s Bildschirm steuern
fr: Vous pouvez contrôler l'écran de %@
ja: %@の画面をコントロールできます

# LN_Temporarily_Unmuted_542
source: Temporarily unmuted
de: Stummschaltung kurzzeitig deaktiviert
fr: Son temporairement rétabli
ja: 一時的にミュートが解除されました

# LN_Enable_Push_To_Talk_542
source: Press and hold SPACE key to temporarily unmute yourself
de: Drücken und halten Sie die LEERTASTE zur kurzzeitigen Deaktivierung Ihrer Stummschaltung
fr: Maintenez la touche ESPACE enfoncée pour rétablir temporairement votre son
ja: スペースキーを長押しして、一時的に自分をミュート解除できます

# LN_Mute_Self_Remind_Tip_542
source: You are muted now. Press Shift+Command+A to unmute your microphone, or press and hold the SPACE key to temporarily unmute.
de: Ihre Stummschaltung ist jetzt aktiviert. Shift-Taste+Befehlstaste+A zur Deaktivierung der Stummschaltung Ihres Mikrofons drücken oder die LEERTASTE zur kurzzeitigen Deaktivierung der Stummschaltung drücken und halten.
fr: Vous êtes en sourdine maintenant. Appuyez sur Maj + Commande + A pour activer le microphone ou maintenez la touche ESPACE enfoncée pour activer temporairement le son.
ja: 現在ミュート中です。Shift+Command+Aを押して、お使いのマイクのミュートを解除するか、スペースキーを長押しして、一時的にミュートを解除できます。

# LN_Unmute_Audio_Button_Tip_542
source: Press %@ to unmute or hold space bar to temporarily unmute.
de: Die Stummschaltung meines Audios%@ deaktivieren. Sie können die LEERTASTE zur kurzzeitigen Deaktivierung der Stummschaltung drücken und halten.
fr: Rétablir le son de mon audio%@. Vous pouvez appuyer sur la touche ESPACE et la maintenir enfoncée pour rétablir temporairement votre son.
ja: オーディオ%@のミュートを解除します。スペースキーを長押しして、一時的にミュートを解除できます。

# LN_Unmute_Phone_Button_Tip_542
source: Press %@ to unmute or hold space bar to temporarily unmute.
de: Die Stummschaltung meines Telefons%@ deaktivieren. Sie können die LEERTASTE zur kurzzeitigen Deaktivierung der Stummschaltung drücken und halten.
fr: Rétablir le son de mon téléphone%@. Vous pouvez appuyer sur la touche ESPACE et la maintenir enfoncée pour rétablir temporairement votre son.
ja: 電話%@のミュートを解除します。スペースキーを長押しして、一時的にミュートを解除できます。

# LN_Join_Audio_33542
source: Join audio
de: An Audio teilnehmen
fr: Rejoindre l'audio
ja: 音声をつなぐ

# LN_Polling_Conflict_32870
source: You have logged in from another device. Your polling session is inactive.
de: Sie sind von einem anderen Gerät eingeloggt. Ihre Abrufsitzung ist inaktiv.
fr: Vous êtes connecté depuis un autre appareil. Votre session de sondage est inactive.
ja: 別のデバイスからログイン中です。ポーリングセッションは無効です。

# LN_49_Wall_View_Tip_30742
source: The CPU on your computer only supports 25 participants per screen in Gallery View. See the article "Displaying Participants in Gallery View" for the minimum requirements to use this feature.
de: Die CPU auf Ihrem Computer unterstützt nur 25 Teilnehmer pro Bildschirm in der Profilfotoansicht. Siehe Artikel "Teilnehmer in Profilfotoansicht anzeigen" für die Mindestanforderungen zur Nutzung dieser Funktion.
fr: Le processeur de votre ordinateur ne prend en charge que 25 participants par écran dans Affichage Galerie. Voir l'article "Afficher les participants dans Affichage Galerie "pour obtenir les exigences minimales nécessaires à l'utilisation de cette fonctionnalité.
ja: お使いのコンピューターのCPUでサポートされる参加者は、ギャラリービューの画面1つあたり最大25人です。"ギャラリービューで参加者を表示する"という記事を参照して、この機能を使用するための最小要件を確認してください。

# LN_TurnOn_OriginalSound_30742
source: Turn on Original Sound
de: Originalton einschalten
fr: Allumer le Son d'origine
ja: オリジナル・サウンドをオンにする

# LN_Accessibility_OriginalSound_Option_30742
source: Original Sound Option
de: Option Originalton
fr: Option de son d'origine
ja: オリジナルサウンドオプション

# LN_Msg_Removed_%@_33477
source: Messages you send and receive will be removed in %@
de: Von Ihnen gesendete und empfangene Nachrichten werden in %@ entfernt
fr: Les messages que vous envoyez et recevez seront supprimés dans un délai de %@
ja: あなたが送受信したメッセージは%@日以内に消去されます

# LN_Changed_Settings_33477
source: Change settings
de: Einstellungen ändern
fr: Modifier les paramètres
ja: 設定を変更

# LN_Or_33477
source: or
de: oder
fr: ou
ja: または

# LN_Older_%@_Msg_Removed_33477
source: Messages older than %@ have been removed
de: Nachrichten, die älter als %@ sind, werden entfernt
fr: Les messages datant de plus de %@ ont été supprimés
ja: %@よりも古いメッセージは消去されました

# LN_Older_%@_Image_Removed_33477
source: Images older than %@ have been removed
de: Bilder, die älter als %@ sind, wurden entfernt
fr: Les images datant de plus de %@ ont été supprimées
ja: %@よりも古い画像は消去されました

# LN_Older_%@_File_Removed_33477
source: Files older than %@ have been removed
de: Dateien, die älter als %@ sind, wurden entfernt
fr: Les dossiers datant de plus de %@ ont été supprimés
ja: %@よりも古いファイルは消去されました

# LN_%ld_Years_33477
source: %ld years
de: %ld Jahre
fr: %ld ans
ja: %ld年

# LN_1_Year_33477
source: 1 year
de: 1 Jahr
fr: 1 an
ja: 1年

# LN_%ld_Months_33477
source: %ld months
de: %ld Monate
fr: %ld mois
ja: %ldか月

# LN_1_Month_33477
source: 1 month
de: 1 Monat
fr: 1 mois
ja: 1か月

# LN_%ld_Days_33477
source: %ld days
de: %ld Tage
fr: %ld jours
ja: %ld日

# LN_24_Hours_33477
source: 24 hours
de: 24 Stunden
fr: 24 heures
ja: 24時間

# LN_Msg_Learn_More_33477
source: Learn more
de: Mehr darüber
fr: En savoir plus
ja: 詳細を見る

# LN_Setting_Config_By_Admin_33477
source: This setting is configured by your administrator.
de: Diese Einstellung wird vom Administrator konfiguriert.
fr: Ce paramètre est configuré par votre administrateur.
ja: この設定は管理者が設定しました。

# LN_Download_Code_Tip_33477
source: download the code snippet package.
de: das Codeausschnittspaket herunterladen.
fr: télécharger le paquet d'extrait de code.
ja: コードスニペットパッケージをダウンロード。

# LN_TurnOff_OriginalSound_30742
source: Turn off Original Sound
de: Originalton ausschalten
fr: Éteindre le Son d'origine
ja: オリジナル・サウンドをオフにする

# LN_Recording_Paused_30742
source: Recording Paused
de: Aufzeichnung angehalten
fr: Enregistrement mis sur pause
ja: 記録が一時停止されました

# LN_Unable_Load_Content_33447
source: Unable to load content.
de: Laden des Inhalts nicht möglich.
fr: Impossible de charger le contenu.
ja: 内容をロードできません。

# LN_Unable_Connect_Internet_33447
source: Not connected
de: Nicht angeschlossen
fr: Non connecté
ja: 接続されていません

# LN_Try_Again_33447
source: Try again
de: Erneut versuchen
fr: Veuillez réessayer
ja: 再度お試しください

# LN_Waiting_TurnOn_Video_Meeting_35641
source: Your video will turn ON automatically when the meeting starts
de: Ihr Video schaltet sich ein, wenn das Meeting beginnt
fr: Votre vidéo s'allumera dès le début de la réunion
ja: 会議の開始と同時に、ご使用のビデオがオンになります。

# LN_Waiting_TurnOn_Video_Webinar_35641
source: Your video will turn on automatically when the webinar starts
de: Ihr Video schaltet sich ein, wenn das Webinar beginnt
fr: Votre vidéo s'allumera dès le début du webinaire
ja: ウェビナーの開始と同時に、ご使用のビデオがオンになります。

# LN_Join_WebURL_Title_15122
source: Join the meeting using your browser
de: Dem Meeting über den Browser beitreten
fr: Rejoindre la conférence en utilisant votre navigateur
ja: ブラウザを使ってミーティングに参加する

# LN_Join_WebURL_Content_15122
source: Click "%@" to join the meeting with limited functionality because of a problem when joining from the Zoom client.
de: Klicken Sie auf "%@", um dem Meeting mit eingeschränkten Funktionen beizutreten, da ein Problem mit dem Zoom-Client aufgetreten ist.
fr: Cliquez sur "%@" pour rejoindre la réunion avec une fonctionnalité limitée en raison d'un problème pour se joindre depuis le client Zoom.
ja: ミーティングに参加するには"%@"をクリックしてください。Zoom クライアントから参加する際に発生する問題のため、機能は制限されます。

# LN_Join_WebURL_Button_15122
source: Join from browser
de: Über den Browser beitreten
fr: Rejoindre votre navigateur
ja: ブラウザから参加

# LN_Share_Frame_39044
source: Portion of Screen
de: Teil des Bildschirms
fr: Portion d’écran
ja: 画面の部分

# LN_Annotate_AnnotatePanel_21222
source: annotation panel
de: Anmerkungsbereich
fr: panneau d’annotation
ja: 注釈パネル

# LN_Annotate_ShapePanel_21222
source: tool panel
de: Toolbereich
fr: panneau d’outils
ja: ツールパネル

# LN_Annotate_FormatPanel_21222
source: format panel
de: Formatbereich
fr: panneau du format
ja: フォーマットパネル

# LN_Annotate_Diamond_21222
source: Diamond
fr: Diamant
ja: ダイヤモンド

# LN_Annotate_DoubleArrow_21222
source: Double arrow
de: Doppelpfeil
fr: Double flèche
ja: 二重矢印

# LN_Annotate_FillRect_21222
source: Fill rect
de: Rechteck füllen
fr: Remplir le rectangle
ja: 塗りつぶし 長方形

# LN_Annotate_FillOval_21222
source: Fill oval
de: Oval füllen
fr: Remplir l’ovale
ja: 塗りつぶし 楕円

# LN_Annotate_StampX_21222
source: Stamp X
de: X stempeln
fr: Tampon X
ja: スタンプX

# LN_Annotate_WideCurve_21222
source: Wide curve
de: Weite Kurve
fr: Large courbe
ja: ワイドカーブ

# LN_Annotate_ArrowLine_21222
source: Arrow
de: Pfeil
fr: Flèche
ja: 矢印

# LN_Annotate_SemiFillRect_21222
source: Semi filled rect
de: Halbgefülltes Rechteck
fr: Rectangle semi-rempli
ja: 半分塗りつぶし 長方形

# LN_Annotate_SemiFillOval_21222
source: Semi filled oval
de: Halbgefülltes Oval
fr: Ovale semi-rempli
ja: 半分塗りつぶし 楕円

# LN_Annotate_StampCheck_21222
source: Stamp check
de: Haken stempeln
fr: Tampon V
ja: スタンプチェック

# LN_Annotate_ThinCurve_21222
source: Thin curve
de: Dünne Kurve
fr: Courbe mince
ja: 細いカーブ

# LN_Annotate_StraightLine_21222
source: Straight line
de: Gerade Linie
fr: Ligne droite
ja: 直線

# LN_Annotate_StrokeRect_21222
source: Stroke rect
de: Kontur rechteckig
fr: Trait rectangulaire
ja: ストローク 長方形

# LN_Annotate_StrokeOval_21222
source: Stroke oval
de: Kontur oval
fr: Trait ovale
ja: ストローク 楕円

# LN_Annotate_StampArrow_21222
source: Stamp arrow
de: Pfeil stempeln
fr: Tampon flèche
ja: スタンプ矢印

# LN_Annotate_Spotlight_21222
source: Spotlight
de: Spotlightvideo
fr: Projecteur
ja: スポットライト

# LN_Code_Snippet_Length_Error_40055
source: File size cannot exceed 16KB.
de: Dateigröße kann 16KB nicht überschreiten.
fr: La taille du fichier ne peut pas dépasser 16 Ko.
ja: ファイル容量は16KB以内にしてください。

# LN_Code_Snippet_Download_Msg_31934
source: To create a code snippet, download the code snippet package. You only need to download it once.
de: Zur Erstellung eines Codeausschnitts {a}das Codeausschnittspaket herunterladen. Sie müssen es nur einmal herunterladen.
fr: Pour créer un extrait de code, télécharger le paquet d'extrait de code. Vous n'aurez besoin que de le télécharger une seule fois.
ja: コードスニペットを作成するには、コードスニペットパッケージをダウンロードしてください。ダウンロードは一度だけ行う必要があります。

# LN_Create_Code_Tip_33477
source: To create a code snippet,
de: Zur Erstellung eines Codeausschnitts,
fr: Pour créer un extrait de code,
ja: コードスニペットを作成するには、

# LN_Notification_Keywords_Example_31155
source: For example: Zoom, project
de: Zum Beispiel: Zoom, Projekt
fr: Par exemple : Zoom, projet
ja: 例：Zoom、プロジェクト

# LN_Help_String_40539
source: Help
de: Hilfe
fr: Aide
ja: ヘルプ

# LN_Participants_Raised_Hand_39858
source: participants raised hand
de: Teilnehmer erhob die Hand
fr: participants ont levé la main
ja: 参加者が手を挙げました

# LN_Raised_Hand_39858
source: raised hand
de: erhobene Hand
fr: a levé la main
ja: が手を挙げました

# LN_Sharing_Screen_List_Box_44008
source: Sharing screen list box
de: Listenfeld Bildschirm wird freigegeben
fr: Zone de liste de partage d'écran
ja: 画面リストボックスの共有中

# LN_Toolbar_Open_Participants_Panel_39047
source: Closed, open participants panel, %ld participants
de: Geschlossen, Teilnehmerpanel öffnen, %ld Teilnehmer
fr: Fermé : ouvrez le panneau des participants, %ld participants
ja: 非表示中、参加者パネルを開く、%ld参加者

# LN_Toolbar_Close_Participants_Panel_39047
source: Opened, close participants panel, %ld participants
de: Geöffnet, Teilnehmerpanel schließen, %ld Teilnehmer
fr: Ouvert : fermez le panneau des participants, %ld participants
ja: 表示中、参加者パネルを閉じる、%ld参加者

# LN_Toolbar_Open_Manage_Participants_Panel_39047
source: Closed, open manage participants panel, %ld participants
de: Geschlossen, Teilnehmerpanel verwalten öffnen, %ld Teilnehmer
fr: Fermé : ouvrez le panneau de gestion des participants, %ld participants
ja: 非表示中、参加者を管理パネルを開く、%ld参加者

# LN_Toolbar_Close_Manage_Participants_Panel_39047
source: Opened, close manage participants panel, %ld participants
de: Geöffnet, Teilnehmerpanel verwalten schließen, %ld Teilnehmer
fr: Ouvert : fermez le panneau de gestion des participants, %ld participants
ja: 表示中、参加者を管理パネルを閉じる、%ld参加者

# LN_I_Am_Fine_37969
source: I'm fine
de: Mir geht's gut
fr: Tout va bien
ja: 問題ありません

# LN_Switch_To_Phone_37969
source: Switch to Phone
de: Zum Telefon wechseln
fr: Passer au téléphone
ja: 電話に切り替え

# LN_Dectect_Poor_Audio_Connection_37969
source: Detected poor audio connection
de: Eine qualitativ schlechte Audio-Verbindung wurde erkannt.
fr: Connexion audio médiocre détectée
ja: オーディオ接続の品質が良くありません

# LN_Participants_Not_Hear_You_37969
source: Participants in the meeting may have problem hearing your audio. Consider switching to phone
de: Teilnehmer der Meeting können möglicherweise Ihr Audio nicht hören. Vielleicht möchten Sie auf das Telefon umschalten.
fr: Les participants à la réunion peuvent avoir des difficultés à entendre votre son. Envisagez de passer au téléphone
ja: ミーティングの参加者はあなたの音声を聞きにくい可能性があります。 電話に切り替えることを検討してください

# LN_Request_Remote_Control_Title_37969
source: You are about to request remote control of %@'s shared content.
de: Sie sind im Begriff, die Fernbedienung von %@'s freigegebenen Inhalten zu beantragen.
fr: Vous êtes sur le point de demander le contrôle à distance du contenu partagé de %@.
ja: %@ の共有コンテンツのリモート制御をリクエストしようとしています。

# LN_Wait_For_Approval_37969
source: and wait for %@'s approval.
de: und auf die Genehmigung seitens %@ zu warten.
fr: et attendre l’approbation de %@.
ja: 、 %@ の承認を待ちます。

# LN_Remote_Control_Request_37969
source: Remote Control Request
de: Fernbedienungsanfrage
fr: Demande de contrôle à distance
ja: リモート制御リクエスト
