Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Not_Send_Request_37969
source: if you don't want to send a request.
de: falls Sie keine Anfrage senden möchten.
fr: si vous ne voulez pas envoyer une demande.
ja: リクエストを送信しない場合。

# LN_Request_Remote_Control_37969
source: Request remote control
de: Fernbedienung beantragen
fr: Demander le contrôle à distance
ja: リモート制御のリクエスト

# LN_Requesting_Remote_Control_Shared_Content_37969
source: %@ requesting remote control of your shared content.
de: %@ beantragt Fernbedienung Ihrer freigegebenen Inhalte.
fr: %@ demande le contrôle à distance de votre contenu partagé.
ja: %@ があなたの共有コンテンツのリモート制御をリクエストしています。

# LN_Approve_Request_Alert_37969
source: If you approve the request, %@ will have access to your entire shared content. You can regain control at any time by clicking anywhere.
de: Wenn Sie den Antrag genehmigen, hat %@ Zugriff auf Ihre gesamten freigegebenen Inhalte. Sie können jederzeit die Kontrolle wiedererlangen, indem sie irgendwo anklicken.
fr: Si vous approuvez la demande, %@ aura accès à l’ensemble de votre contenu partagé. Vous pouvez reprendre le contrôle à n’importe quel moment en cliquant n’importe où.
ja: リクエストを承認すると、%@ があなたの共有コンテンツすべてにアクセスできるようになります。どこかをクリックすると、いつでも制御を取り戻せます。

# LN_Select_Request_Try_Again_37969
source: Select Request to try again
de: Wählen Sie die Anfrage aus, um es erneut zu versuchen
fr: Sélectionnez Demander pour réessayer
ja: リクエストを選択して再試行

# LN_Try_Again_37969
source: to try again
de: erneut versuchen
fr: pour réessayer
ja: 再試行するには

# LN_Declined_Your_Request_37969
source: %@ declined your request.
de: %@ hat ihre Anfrage abgelehnt.
fr: %@ a refusé d’accéder à votre demande.
ja: %@ はリクエストを辞退しました。

# LN_Hand_Raised_33393
source: Hand raised
de: Hand gehoben
fr: Main levée
ja: 手が挙がりました

# LN_Hand_Lowered_33393
source: Hand lowered
de: Hand gesenkt
fr: Main abaissée
ja: 手が下がりました

# LN_Hand_Has_Been_Raised_33393
source: hand has been raised
de: Hand wurde gehoben
fr: la main a été levée
ja: 手が挙がりました

# LN_Hand_Has_Been_Lowered_33393
source: hand has been lowered
de: Hand wurde gesenkt
fr: la main a été abaissée
ja: 手が下がりました

# LN_Request_37969
source: Request
de: Anfrage
fr: Demander
ja: リクエスト

# LN_Select_37969
source: Select
de: Auswählen
fr: Sélectionner
ja: 選択

# LN_Decline_37969
source: Decline
de: Ablehnen
fr: Refuser
ja: 辞退

# LN_Approve_37969
source: Approve
de: Genehmigen
fr: Approuver
ja: 承認

# LN_Invite_Room_System_20093
source: Room System
de: Raumsystem
fr: Système de salle
ja: ルームシステム

# LN_Setting_Record_During_Sharing_39256
source: Record video during screen sharing
de: Video während Bildschirmfreigabe aufzeichnen
fr: Enregistrer une vidéo pendant le partage d’écran
ja: 画面共有時のビデオを記録

# LN_Setting_Record_Video_Next_To_Share_39256
source: Place video next to the shared screen in the recording
de: Video neben den freigegebenen Bildschirm in der Aufzeichnung zuordnen
fr: Placez la vidéo à côté de l’écran partagé dans l’enregistrement.
ja: 録画中に共有された画面のとなりにビデオを移動してください

# LN_Setting_WithExceptionForNewIM
source: With exception for
de: Ausgenommen
fr: Avec l'exception pour
ja: 例外があります

# LN_Setting_OnlyPrivateMessagesMentions_NewIM
source: Only private messages or mentions
de: Nur private Nachrichten oder Erwähnungen
fr: Uniquement les messages ou mentions privées
ja: プライベートメッセージまたはメンションのみ

# LN_Setting_PlaySoundWhenReceiveMessage_NewIM
source: Play sound when I receive a new message
de: Ton wiedergeben, wenn ich eine neue Nachricht bekomme
fr: Émettre un son lorsque je reçois un message
ja: 新規メッセージを受け取る時にサウンドを再生

# LN_Setting_MuteNotificationsWhileInMeeting_NewIM
source: Mute notifications while I am in a meeting or internal call
de: Benachrichtigungen während eines Meetings oder internen Telefonats stumm schalten
fr: Couper le son lorsque je participe à une réunion ou à un appel interne
ja: ミーティング中あるいは内部呼び出し中に通知をミュートにします

# LN_ReceiveNotificationsFor_NewIM
source: Receive notifications for
de: Benachrichtigungen empfangen für
fr: Recevoir des notifications pour
ja: 通知を受け取る項目

# LN_Setting_ChangeToAwayWhenInactive_NewIM
source: Change my status to Away when I am inactive for
de: Meinen Status auf Abwesend ändern bei Inaktivität über
fr: Remplacer mon statut par Absent lorsque je suis inactif pendant
ja: 次の原因で非アクティブの際にステータスを離席に変更します:

# LN_Meeting_QA_Type_Question_40651
source: Type your question here…
de: Ihre Frage hier eingeben...
fr: Tapez votre question ici…
ja: 質問をここに入力してください...

# LN_Meeting_QA_Allow_Anonymous_Questions_40651
source: Allow anonymous questions
de: Anonyme Fragen erlauben
fr: Autoriser des questions anonymes
ja: 匿名での質問を許可する

# LN_Meeting_QA_Allow_Attendees_View_40651
source: Allow attendees to view
de: Teilnehmern die Erlaubnis zur Ansicht geben
fr: Autoriser les participants à voir
ja: 出席者に閲覧を許可する

# LN_Meeting_QA_View_Answered_Questions_40651
source: answered questions only
de: nur beantwortete Fragen
fr: réponses aux questions seulement
ja: 回答済みの質問のみ

# LN_Meeting_QA_View_All_Questions_40651
source: all questions
de: alle Fragen
fr: toutes les questions
ja: 全ての質問

# LN_Meeting_QA_Allow_Attendees_Upvote_40651
source: Attendees can upvote
de: Teilnehmer können zustimmen
fr: Les participants peuvent voter en faveur
ja: 出席者は賛成できます

# LN_Meeting_QA_Allow_Attendees_Comment_40651
source: Attendees can comment
de: Teilnehmer können kommentieren
fr: Les participants peuvent commenter
ja: 参加者はコメントできます

# LN_Meeting_QA_All_Questions_40651
source: All questions
de: Alle Fragen
fr: Toutes les questions
ja: 全ての質問

# LN_Meeting_QA_My_Questions_40651
source: My questions
de: Meine Fragen
fr: Mes questions
ja: 自分の質問

# LN_Meeting_QA_Welcome_Title_40651
source: Welcome
de: Herzlich willkommen
fr: Bienvenue
ja: ようこそ

# LN_Meeting_QA_Welcome_Message_40651
source: Feel free to ask the host and panelists questions
de: Stellen Sie ruhig dem Host und den Diskussionsteilnehmern Fragen
fr: N'hésitez pas à poser des questions à l'animateur et aux conférenciers
ja: ホストとパネリストに気軽に質問してください

# LN_Meeting_QA_No_Asked_Questions_40651
source: You have not asked any questions
de: Sie haben keine Fragen gestellt.
fr: Vous n'avez posé aucune question
ja: 何の質問もしていません

# LN_Meeting_QA_Private_Answer_40651
source: Private answer
de: Private Antwort
fr: Réponse privée
ja: プライベート回答

# LN_Meeting_QA_Show_40651
source: Show all
de: Alle zeigen
fr: Montre tout
ja: 全てを表示

# LN_Meeting_QA_Collapse_40651
source: Collapse all
de: Alle reduzieren
fr: Tout réduire
ja: 全て折りたたむ

# LN_Meeting_QA_Attend_Comment_40651
source: Comment
fr: Commenter
ja: コメント

# LN_Meeting_QA_End_Live_Answer_40651
source: This question has been answered live
de: Diese Frage wurde live beantwortet
fr: Cette question a été répondue en direct
ja: この質問はライブで回答されました

# LN_Meeting_QA_Type_Answer_40651
source: Type answer
de: Antwort eingeben
fr: Tapez réponse
ja: 回答を入力

# LN_Meeting_QA_My_Question_40651
source: My Question
de: Meine Frage
fr: Ma question
ja: 自分の質問

# LN_Meeting_QA_Reopen_40651
source: Reopen
de: Erneut öffnen
fr: Rouvrir
ja: 再開する

# LN_Meeting_QA_Add_Answer_40651
source: Type your answer here…
de: Ihre Antwort hier eingeben...
fr: Tapez votre réponse ici ...
ja: 回答をここに入力してください...

# LN_Meeting_QA_Add_Comment_40651
source: Type your comment here…
de: Ihren Kommentar hier eingeben...
fr: Tapez votre commentaire ici ...
ja: コメントをここに入力してください...

# LN_Meeting_QA_Unread_Questions_40651
source: Q&A, %ld unread questions
de: Q&A, %ld ungelesene Fragen
fr: Q&R, %ld questions non-lues
ja: Q&A、未読の質問%ld件

# LN_Accessibility_OpenDefaultBrowser_39412
source: opens in your default browser
de: öffnet in Ihrem Standardbrowser
fr: s’ouvre dans votre navigateur par défaut
ja: お使いのデフォルトブラウザーで開きます

# LN_Accessibility_Link_39412
source: link
fr: lien
ja: リンク

# LN_Accessibility_RemoteControlWondow_43656
source: Selected
de: Ausgewählt
fr: Sélectionné
ja: 選択済み

# LN_Plist_Stop_Audio_Share_21795
source: Stop audio share
de: Audiofreigabe aufheben
fr: Arrêtez le partage audio.
ja: オーディオ共有を停止

# LN_Fit_Share_Audio_21795
source: You are sharing computer sound
de: Sie geben den Computerton frei
fr: Vous partagez le son de l’ordinateur.
ja: コンピューターサウンドを共有しています

# LN_Fit_Viewing_Audio_21795
source: %@ is sharing computer sound
de: %@ gibt Computerton frei
fr: %@ partage le son de l'ordinateur
ja: %@がコンピューターサウンドを共有しています

# LN_Share_Sound_Only_21795
source: Computer Sound Only
de: Nur Computerton
fr: Uniquement le son de l’ordinateur
ja: コンピューターサウンドのみ

# LN_Share_Camera_21795
source: Content from 2nd Camera
de: Inhalt von 2. Kamera
fr: Contenu de la deuxième caméra
ja: 第2カメラのコンテンツ

# LN_Share_Audio_Error_By_Send_Share_21795
source: You cannot share your computer sound while other participants are screen sharing.
de: Sie können Ihren Computerton nicht freigeben, während andere Teilnehmer den Bildschirm freigeben.
fr: Vous ne pouvez pas partager le son de votre ordinateur pendant que les autres participants partagent l’écran.
ja: 他の参加者が画像共有中の場合、コンピューターサウンド共有は使用できません

# LN_Share_Screen_Error_By_Share_Auido_21795
source: Starting Share Screen will stop other's computer sound share. Do you want to continue?
de: Start der Bildschirmfreigabe hebt die Freigabe des Computertons von anderem auf. Möchten Sie fortfahren?
fr: Commencer le partage du son de l’ordinateur arrêtera le partage audio de l’autre participant. Voulez-vous continuer ?
ja: 画面共有を開始すると、他のコンピューターサウンド共有が停止します。続行しますか。

# LN_Share_Basic_Type_21795
source: Basic
fr: De base
ja: ベーシック

# LN_Share_Advance_Type_21795
source: Advanced
de: Erweitern
fr: Avance
ja: 詳細

# LN_Accessibility_You_Start_Audio_Share_21795
source: You have started computer audio share
de: Sie haben die Computeraudiofreigabe gestartet
fr: Vous avez commencé le partage audio de l’ordinateur.
ja: お客様の操作でコンピューターオーディオ共有を開始しました

# LN_Accessibility_You_Stop_Audio_Share_21795
source: You have stopped computer audio share
de: Sie haben die Computeraudiofreigabe angehalten
fr: Vous avez arrêté le partage audio de l’ordinateur.
ja: お客様の操作でコンピューターオーディオ共有が停止しました

# LN_Accessibility_Someone_Start_Aduio_Share_21795
source: %@ has started computer audio share
de: %@ hat die Computeraudiofreigabe gestartet
fr: %@ a démarré le partage audio de l’ordinateur.
ja: %@がコンピューターオーディオ共有を開始しました

# LN_Accessibility_Someone_Stop_Aduio_Share_21795
source: %@ has stopped computer audio share
de: %@ hat die Computeraudiofreigabe angehalten
fr: %@ a arrêté le partage audio de l’ordinateur.
ja: %@がコンピューターオーディオ共有を停止しました

# LN_Share_Frame_Tooltip_21795
source: Share a portion of your screen by using a resizable rectangular window
de: Einen Teil Ihres Bildschirms mithilfe eines größenveränderbaren, rechteckigen Fensters freigeben
fr: Partagez une partie de votre écran en utilisant une fenêtre rectangle redimensionnable
ja: サイズを変更できる四角形ウィンドウを使用して画面の一部を共有する

# LN_Share_Sound_Tooltip_21795
source: Share audio from your computer without sharing your screen
de: Audio von Ihrem Computer ohne Freigabe Ihres Bildschirms freigeben
fr: Partagez de l'audio depuis votre ordinateur sans partager votre écran
ja: 画面を共有せずコンピューターの音声を共有する

# LN_Share_Camera_Tooltip_21795
source: Share content from a 2nd camera, e.g. document camera
de: Inhalt von einer 2. Kamera freigeben, z.B.Dokumentenkamera
fr: Partagez le contenu d'une deuxième caméra, par ex. de la caméra de document
ja: ドキュメントカメラなどの第2カメラのコンテンツを共有する

# LN_Accessibility_Select_Country_Code_21342
source: Select Country Code
de: Ländercode auswählen
fr: Sélectionner un code pays
ja: 国名コードの選択

# LN_Accessibility_Call_Me_History_21342
source: Call me history country
de: Land für Call me Verlauf
fr: Appelez-moi le pays de l’histoire.
ja: 履歴にある国で発信

# LN_TranferAmdin_From_You_To_%@_42604
source: The admin of this channel has been changed from you to %@.
de: Der Admin dieses Kanals wurde von Ihnen auf %@ geändert.
fr: L'admin de ce canal a été modifié, vous avez été remplacé par %@.
ja: このチャンネルの管理者があなたから%@に変更されています。

# LN_TranferAmdin_From_You_ToMUC_%@_42604
source: The admin of this group chat has been changed from you to %@.
de: Der Admin dieses Gruppenchats wurde von Ihnen auf %@ geändert.
fr: L'admin de cette discussion de groupe a été modifié, vous avez été remplacé par %@.
ja: このグループチャットの管理者があなたから%@に変更されています。

# LN_TranferAmdin_From_%@_To_%@_42604
source: The admin of this channel has been changed from %@ to %@.
de: Der Admin dieses Kanals wurde von %@ auf %@ geändert
fr: L'admin de ce canal a été modifié, %@ a été remplacé par %@.
ja: このチャンネルの管理者が%@から%@に変更されています。

# LN_TranferAmdin_From_%@_ToMUC_%@_42604
source: The admin of this group chat has been changed from %@ to %@.
de: Der Admin dieses Gruppenchats wurde von %@ auf %@ geändert.
fr: L'admin de cette discussion de groupe a été modifié, %@ a été remplacé par %@.
ja: このグループチャットの管理者が%@から%@に変更されています。

# LN_TranferAmdin_From_%@_To_You_42604
source: The admin of this channel has been changed from %@ to you.
de: Der Admin dieses Kanals wurde von %@ auf Sie geändert.
fr: L'admin de ce canal a été modifié, %@ a été remplacé par vous.
ja: このチャンネルの管理者が%@からあなたに変更されています。

# LN_TranferAmdin_From_%@_ToMUC_You_42604
source: The admin of this group chat has been changed from %@ to you.
de: Der Admin dieses Gruppenchats wurde von %@ auf Sie geändert.
fr: L'admin de cette discussion de groupe a été modifié, %@ a été remplacé par vous.
ja: このグループチャットの管理者が%@からあなたに変更されています。

# LN_Assign_ANewAmdin_42604
source: Assign a New Admin
de: Einen neuen Admin zuweisen
fr: Assigner un nouvel administrateur
ja: 新しい管理者を割り当てる

# LN_Security_NNot_Verified_Label_42898
source: Security Warning: Untrusted Server Certificate
de: Sicherheitswarnung: Nicht vertrauenswürdiges Serverzertifikat
fr: Avertissement de sécurité : le certificat du serveur n’est pas approuvé.
ja: セキュリティー警告：信頼できないサーバー認証

# LN_Security_NNot_Verified_Content_42898
source: You are unable to connect to Zoom because the security certificate presented could not be verified. Contact your IT department for assistance.
de: Sie können sich nicht mit Zoom verbinden, weil das vorgelegte Sicherheitszertifikat nicht überprüft werden konnte. Wenden Sie sich an Ihre IT Abteilung zur Unterstützung.
fr: Vous ne pouvez pas vous connecter à Zoom car le certificat de sécurité présenté n’a pas pu être vérifié. Contactez votre département informatique pour obtenir de l’aide.
ja: 提出されたセキュリティー証明は無効であったためZoomに接続することはできません。IT部門に連絡してサポートを受けてください。

# LN_Security_Not_Private_Content_42898
source: Your connection is not private. Attackers might be trying to steal your personal or financial information from Zoom. This server could not prove that it is Zoom. Its security certificate is from %@.
de: Ihre Verbindung ist nicht privat. Angreifer versuchen möglicherweise, Ihre personenbezogenen oder finanziellen Informationen von Zoom zu stehlen. Dieser Server konnte nicht beweisen, dass es Zoom ist. Sein Sicherheitszertifikat ist von %@.
fr: Votre connexion n'est pas une connexion privée. Les attaquants pourraient essayer de voler vos informations personnelles ou financières depuis Zoom. Ce serveur n'a pas pu prouver qu'il est Zoom. Son certificat de sécurité provient de %@.
ja: 接続がプライベート接続ではありません。攻撃者がお客様の個人情報や金融情報をZoomから盗もうとしている可能性があります。 このサーバーがZoomだと証明できませんでした。このセキュリティー認証は%@のものです。

# LN_Security_Trust_Anyway
source: Trust anyway
de: Trotzdem vertrauen
fr: Faire confiance, néanmoins
ja: それでも信頼する

# LN_Security_Do_Not_Trust
source: Do not trust
de: Nicht vertrauen
fr: Ne faire pas confiance
ja: 信頼しない

# LN_Testing_Speaker_38961
source: Testing speaker...
de: Lautsprecher wird getestet...
fr: Test du haut-parleur en cours…
ja: スピーカーをテスト中...

# LN_Do_You_Hear_A_Ringtone_38961
source: Do you hear a ringtone?
de: Hören Sie einen Klingelton?
fr: Entendez-vous une sonnerie ?
ja: 着信音が聞こえますか。

# LN_Tested_All_Speakers_38961
source: We have tested all your speakers
de: Wir haben alle Ihre Lautsprecher getestet
fr: Nous avons testé tous vos haut-parleurs.
ja: お客様のスピーカーをすべてテストしました

# LN_Tested_All_Mic_38961
source: We have tested all your microphones
de: Wir haben alle Ihre Mikrofone getestet
fr: Nous avons testé tous vos microphones.
ja: お客様のマイクをすべてテストしました

# LN_Test_Again_38961
source: Test Again
de: Erneut testen
fr: Testez à nouveau.
ja: 再度テストしてください

# LN_Join_Audio_By_Phone_38961
source: Join Audio by Phone
de: Audio per Telefon teilnehmen
fr: Rejoindre l’audio par téléphone
ja: 電話でオーディオに参加

# LN_Testing_38961
source: Testing...
de: Wird getestet...
fr: Test en cours…
ja: テスト中...

# LN_Testing_Microphone_38961
source: Testing microphone...
de: Mikrofon wird getestet...
fr: Test du microphone en cours...
ja: マイクをテスト中...

# LN_Have_%ld_Speakers_Now_Testing_%ld_38961
source: You have %ld speakers, now testing speaker %ld...
de: Sie haben %ld Lautsprecher, jetzt Lautsprecher %ld testen...
fr: Vous avez les haut-parleurs %ld. Maintenant, le haut-parleur %ld est testé…
ja: %ldスピーカーをお持ちです、現在スピーカー%ldをテスト中です...

# LN_Have_%ld_Mics_Now_Testing_%ld_38961
source: You have %ld microphones, now testing microphone %ld...
de: Sie haben %ld Mikrofone, jetzt Mikrofon %ld testen...
fr: Vous avez les microphones %ld. Maintenant, le microphone %ld est testé...
ja: %ldマイクをお持ちです、現在マイク%ldをテスト中です...

# LN_Speak_And_Pause_Do_You_Hear_Replay_38961
source: Speak and pause, do you hear a replay?
de: Sprechen und pausieren, hören Sie eine Wiedergabe?
fr: Parlez et faites une pause. Entendez-vous une relecture ?
ja: 話してから話をやめます、返答が聞こえますか。

# LN_Troubleshoot_Speaker_Mic_38961
source: Test Speaker & Microphone...
de: Lautsprecher & Mikrofon testen...
fr: Test du haut-parleur & du microphone…
ja: スピーカー&マイクをテストする...

# LN_Speaker_%ld_38961
source: Speaker %ld:
de: Lautsprecher %ld:
fr: Haut-parleur %ld:
ja: スピーカー%ld：

# LN_Microphone_%ld_38961
source: Microphone %ld:
de: Mikrofon %ld:
ja: マイク%ld：

# LN_Swithch_To_Phone_Audio_38961
source: Switch to Phone Audio...
de: Auf Telefonaudio umschalten...
fr: Passer à l'audio du téléphone...
ja: 電話のオーディオに切り替える...

# LN_Install_AirHost_With_AdminPrivileges_43112
source: To start using AirHost, you need to install with admin privileges.
de: Zum Start mit AirHost müssen Sie mit Berechtigungen des Administrators installieren.
fr: Pour commencer à utiliser AirHost, vous devez l’installer en utilisant les privilèges d’administrateur.
ja: AirHostの使用を開始するには、管理者権限でインストールする必要があります。

# LN_Install_CodeSnippet_With_AdminPrivileges_43112
source: To start using Code Snippet, you need to install with admin privileges.
de: Zum Start mit Codeausschnitt müssen Sie mit Berechtigungen des Administrators installieren.
fr: Pour commencer à utiliser l’extrait de code, vous devez l’installer en utilisant les privilèges d’administrateur.
ja: コードスニペットの使用を開始するには、管理者権限でインストールする必要があります。

# LN_Install_ScreenShot_With_AdminPrivileges_43112
source: To start using Screenshot, you need to install with admin privileges
de: Zum Start mit Screenshot müssen Sie mit Berechtigungen des Administrators installieren.
fr: Pour commencer à utiliser la capture d’écran, vous devez l’installer en utilisant les privilèges d’administrateur.
ja: スクリーンショットの使用を開始するには、管理者権限でインストールする必要があります。

# LN_Install_SipCall_With_AdminPrivileges_43112
source: To start using Phone Call, you need to install with admin privileges.
de: Zum Start mit Telefonanruf müssen Sie mit Berechtigungen des Administrators installieren.
fr: Pour commencer à utiliser l’appel téléphonique, vous devez l’installer en utilisant les privilèges d’administrateur.
ja: 通話の使用を開始するには、管理者権限でインストールする必要があります。

# LN_Install_RetainaRes_With_AdminPrivileges_43112
source: To support retina display, you need to install with admin privileges.
de: Zur Unterstützung von Retinaanzeige müssen Sie mit Berechtigungen des Administrators installieren.
fr: Pour la prise en charge de l’affichage de la rétine, vous devez l’installer en utilisant les privilèges d’administrateur.
ja: Retinaディスプレイをサポートするには、管理者権限でインストールする必要があります。

# LN_Copy_link_39867
source: Copy link
de: Link kopieren
fr: Copier le lien
ja: リンクをコピーする

# LN_Join_meeting_39867
source: Join meeting
de: Am Meeting teilnehmen
fr: Rejoindre une réunion
ja: ミーティングに参加する

# LN_Decrypt_message_39867
source: Zoom will decrypt the message when the key becomes available.
de: Zoom entschlüsselt die Meldung, wenn der Schlüssel verfügbar ist.
fr: Zoom déchiffrera le message lorsque la clé sera disponible.
ja: キーが利用可能な場合、Zoomがメッセージを復号します。

# LN_You_joined_group_39867
source: You joined this group chat
de: Sie nehmen an diesem Gruppenchat teil
fr: Vous avez joint ce groupe de discussion.
ja: お客様はこのグループチャットに参加しました

# LN_You_joined_Channel_61519
source: You joined this channel
de: Sie sind diesem Kanal beigetreten
fr: Vous avez rejoint ce canal
ja: このチャンネルに参加しました

# LN_Hide_Self_View_40266
source: Hide Self View
de: Selbstansicht ausblenden
fr: Masquer l’affichage de soi
ja: セルフビューを非表示

# LN_Show_Self_View_40266
source: Show Self View
de: Selbstansicht zeigen
fr: Afficher la vue de soi
ja: セルフビューを表示

# LN_Join_With_Computer_Audio_38961
source: Join With Computer Audio
de: Mit Computeraudio teilnehmen
fr: Rejoindre par l’audio de l’ordinateur
ja: コンピューターオーディオに参加する

# LN_Tets_Speaker_And_Mic_38961
source: Test speaker and microphone
de: Lautsprecher und Mikrofon testen
fr: Test du haut-parleur et du microphone
ja: スピーカーとマイクをテストする

# LN_Accessibility_Dock_Top_40628
source: screen sharing toolbar is on the top of your screen, move it to the bottom, button
de: Symbolleiste für Bildschirmfreigabe ist oben auf Ihrem Bildschirm, nach unten verschieben, Schaltfläche
fr: La barre d’outils de partage d’écran se trouve sur le haut de votre écran. Déplacez-la vers le bas. Bouton
ja: 画面共有ツールバーは画面上部にあり、下部に移動できます、ボタン

# LN_Accessibility_Dock_Bottom_40628
source: screen sharing toolbar is on the bottom of your screen, move it to the top, button
de: Symbolleiste für Bildschirmfreigabe ist unten auf Ihrem Bildschirm, nach oben verschieben, Schaltfläche
fr: La barre d’outils de partage d’écran se trouve sur le haut de votre écran. Déplacez-la vers le bas. Bouton
ja: 画面共有ツールバーは画面の下部にあり、上部に移動できます、ボタン

# LN_Remove_Meeting_User_63820
source: Do you want to remove %@? Once removed, %@ will not be able to rejoin the meeting.
de: Möchten Sie %@ entfernen? Nach dem Entfernen kann %@ nicht erneut am Meeting teilnehmen.
fr: Voulez-vous supprimer %@ ? Une fois supprimé, %@ ne pourra pas rejoindre la réunion.
ja: %@を削除しますか? いったん削除すると%@はミーティングに再度参加できなくなります。

# LN_Remove_Webinar_User_63820
source: Do you want to remove %@? Once removed, %@ will not be able to rejoin the webinar.
de: Möchten Sie %@ entfernen? Nach dem Entfernen kann %@ nicht erneut am Webinar teilnehmen.
fr: Voulez-vous supprimer %@ ? Une fois supprimé, %@ ne pourra pas rejoindre le webinaire.
ja: %@を削除しますか? いったん削除すると%@はウェビナーに再度参加できなくなります。

# LN_Remove_Confirm_63820
source: Do you want to remove %@?
de: Möchten Sie %@ entfernen?
fr: Voulez-vous supprimer %@ ?
ja: %@を削除しますか?

# LN_Expel_By_Host_44293
source: The host has removed you from this meeting.
de: Der Host hat Sie aus diesem Meeting entfernt.
fr: L'animateur vous a retiré de cette réunion.
ja: ホストはあなたをこのミーティングから削除しました。

# LN_Audio_Plugin_Restart_Audio_App
source: To share your computer audio, please install the Zoom audio device. Please restart your audio sharing application, such as the media player, after install to continue sharing computer sound.
de: Um die Audioübertragung von Ihrem Computer zu übertragen, bitte installieren Sie das Zoom-Audiogerät. Bitte starten Sie Ihre Audioübertragungsanwendung, beispielsweise den Media Player, nach der Installation, um mit der Audioübertragung des Computers fortzufahren.
fr: Pour partager le son de votre ordinateur, veuillez installer l'appareil audio Zoom. Après l'installation, veuillez redémarrer votre application de partage audio, par exemple le lecteur multimédia, pour continuer à partager le son de l'ordinateur.
ja: コンピューターオーディオを共有するには、Zoomオーディオデバイスをインストールしてください。 インストール後にコンピューターの音声の共有を継続するには、メディアプレーヤーなどのオーディオ共有アプリケーションを再起動してください。
