Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_FREE_TRIAL_EXTEND_TITLE_47442
source: Here's a gift
de: Hier ist ein Geschenk
fr: Voilà un cadeau
ja: ギフトです

# LN_FREE_TRIAL_EXTEND_DETAIL_47442
source: We've removed the 40-minute time limit on your first group meeting.
de: Wir haben die 40-minütige Zeitbeschränkung für Ihr erstes Gruppenmeeting entfernt.
fr: Nous avons supprimé la durée limite de 40 minutes sur votre première réunion de groupe.
ja: 最初のグループミーティングに対する40分間の時間制限を解除しました。

# LN_FREE_TRIAL_EXTEND_OK_47442
source: Love it!
de: Ich liebe es!
fr: J'adore !
ja: 最高!

# LN_Email_Sign_In_Disabled_47270
source: Your email sign in is disabled.
de: Die Anmeldung über E-Mail ist deaktiviert.
fr: Votre e-mail d'identification est désactivé.
ja: 電子メールのサインインが無効です。

# LN_Alert_Non_Audio_Title_42201
source: Your audio is not connected.
de: Ihr Audio ist nicht verbunden.
fr: Votre périphérique audio n'est pas connecté.
ja: オーディオが接続されていません。

# LN_Alert_Non_Audio_Detail_42201
source: If you’ve dialed in with a phone, enter %@ to link your phone’s audio with this computer.
de: Wenn Sie sich über ein Telefon eingewählt haben, geben Sie %@ ein, um die Audiofunktion Ihres Telefons mit diesem Computer zu verlinken.
fr: Si vous avez composé un numéro avec un téléphone, entrez %@ pour associer le son de votre téléphone à cet ordinateur.
ja: 携帯で電話をかけた場合、%@を入力するとお使いの携帯のオーディオをこのコンピュータにリンクすることができます。

# LN_Alert_Connected_Audio_Title_42201
source: Your audio is connected.
de: Ihr Audio ist verbunden.
fr: Votre périphérique audio est connecté.
ja: オーディオが接続されています。

# LN_Alert_Connected_Phone_Audio_Detail_42201
source: Your phone’s audio is now linked with this computer.
de: Das Audio Ihres Telefons ist jetzt mit diesem Computer verbunden.
fr: Le périphérique audio de votre téléphone est désormais relié à cet ordinateur.
ja: 電話のオーディオが現在このコンピュータとリンクされています。

# LN_Alert_Connected_Computer_Audio_Detail_42201
source: You are using computer audio
de: Sie verwenden das Audio Ihres Computers
fr: Vous utilisez le périphérique audio de l'ordinateur
ja: コンピュータオーディオを使用しています

# LN_Plist_Stop_Sharing_41522
source: Stop sharing
de: Freigabe beenden
fr: Arrêter le partage
ja: 共有を停止

# LN_Tip_Stoped_SomeOne_Share_41522
source: You have stopped %@'s sharing
de: Sie haben die Freigabe von %@ beendet
fr: Vous avez arrêté le partage d'écran de %@
ja: %@の共有を停止しています

# LN_Tip_Stoped_Share_By_Host_41522
source: The host has stopped your sharing
de: Der Host hat Ihre Freigabe beendet
fr: L'hôte a arrêté votre partage
ja: ホストが共有を停止しています。

# LN_FitBar_Menu_Stop_Share_41522
source: Stop Participant's Sharing
de: Die Freigabe des Teilnehmers beenden
fr: Arrêter le partage du participant
ja: 参加者の共有を停止

source: Assign %1$d participants into %2$@ Rooms %3$@
de: %1$d Teilnehmer zu %2$@ Räumen %3$@ zuordnen
fr: Attribuer %1$d participants à %2$@ salles %3$@
ja: %1$d名の参加者を%2$@ルーム%3$@に割り当てる

source: A new breakout room had been created, total room count is %d
de: Es wurde ein neuer Breakout-Raum erstellt, Gesamtzahl der Räume ist %d
fr: Une nouvelle salle de discussion a été créée. Le nombre total de salles est de %d
ja: 新規分科会室が作成されました。ルーム合計数は%dです

# %@ had been moved into %@
source: %@ has been moved into %@
de: %@ wurde in %@ verschoben
fr: %@ a été déplacé dans %@
ja: %@が%@に移動されました

# %@ and %@ had exchanged their Rooms
source: %@ and %@ have exchanged Rooms
de: %@ und %@ haben die Räume getauscht
fr: %@ et %@ ont échangé de salles
ja: %@と%@がルームを交換しました

# %@ had been deleted
source: %@ has been deleted
de: %@ wurde gelöscht
fr: %@ a été supprimé
ja: %@が削除されました

# The room had been changed to new name: %@
source: The room has been changed to a new name: %@
de: Der Raum hat einen neuen Namen bekommen: %@
fr: La salle a été renommée : %@
ja: ルームが新しい名前に変更されています。%@です。

# %@ had been removed from this room
source: %@ has been removed from this room
de: %@ wurde aus diesem Raum entfernt
fr: %@ a été supprimé de cette salle
ja: %@がこのルームから削除されました

# %@ had been added into this room
source: %@ has been added into this room
de: %@ wurde zu diesem Raum hinzugefügt
fr: %@ a été ajouté dans cette salle
ja: %@がこのルームに追加されました

source: Breakout Rooms assign dialogue. There are %d unassigned and %d assigned attendees
de: Dialog Breakout-Räume zuweisen. Es sind %d nicht zugeordnete und %d zugeordnete Teilnehmer vorhanden
fr: Les salles de discussion assignent un dialogue. Il y a %d participants non assignés et %d assignés
ja: 分科会室はダイアログを割り当てます。未割り当ての出席者が%d名、割り当て済みの出席者が%d名います

# LN_TryAgain_in_%d_Min_46210
source: You have made too many incorrect attempts. Try again in %d minutes.
de: Sie haben zu viele ungültige Versuche unternommen. Versuchen Sie es in %d Minuten erneut.
fr: Vous avez dépassé le nombre de tentatives autorisé. Réessayez dans %d minutes.
ja: 誤った試みが一定回数を超えて行われました。%d分経ってからもう一度試みてください。

# LN_Hide_Names_of_Annotators_43616
source: Hide Names of Annotators
de: Namen der Kommentatoren verbergen
fr: Masquer les noms des annotateurs
ja: 注釈者の名前を非表示

# LN_Show_Names_of_Annotators_43616
source: Show Names of Annotators
de: Namen der Kommentatoren anzeigen
fr: Afficher les noms des annotateurs
ja: 注釈者の名前を表示

# LN_Meeting_Error_Expired_Message_41530
source: Your login session has expired. Please sign in again to continue.
de: Ihre Anmeldesitzung ist abgelaufen. Bitte melden Sie sich zum Fortsetzen der Sitzung erneut an.
fr: Votre session a expiré. Veuillez vous reconnecter pour continuer.
ja: ログインセッションは期限切れです。続行するにはもう一度サインインしてください。

# LN_Meeting_Error_Expired_Title_41530
source: Meeting cannot be started
de: Meeting kann nicht gestartet werden
fr: Impossible de démarrer la réunion
ja: ミーティングを開始できません

source: Type in closed caption here, press Enter key to broadcast
de: Geben Sie die Untertitel hier ein und drücken Sie auf die Eingabetaste, um die Übertragung zu starten
fr: Saisissez le sous-titrage codé, appuyez sur la touche Entrée pour diffuser
ja: ここにクローズドキャプションを入力し、Enterキーを押して放送します

# LN_SipCall_AddCall_27110
source: Add Call
de: Anruf hinzufügen
fr: Ajouter un appel
ja: 呼び出しの追加

# LN_SipCall_Transfer_31431
source: Transfer
de: Übertragung
fr: Transférer
ja: 転送

# LN_SipCall_Record_37978
source: Record
de: Aufnehmen
fr: Enregistrer
ja: 録音

# LN_SipCall_Hold_26674
source: Hold
de: Halten
fr: Mettre en attente
ja: 保留

# LN_SipCall_OnHold_26674
source: On Hold
de: Wird gehalten
fr: En attente
ja: 保留中

# LN_SipCall_Holding_108087
source: Holding...
de: Halten ...
fr: En attente...
ja: 保留中...

# LN_SipCall_Unholding_108087
source: Unholding...
de: Annahme ...
fr: Reprise...
ja: 保留の解除中...

# LN_SipCall_Mute_27110
source: Mute
de: Stummschalten
fr: Désactiver le son
ja: ミュート

# LN_SipCall_Unmute_27110
source: Unmute
de: Lautschalten
fr: Réactiver le son
ja: ミュート解除

# LN_SipCall_AddCall_Tilte_27110
source: Add call
de: Anruf hinzufügen
fr: Ajouter un appel
ja: 呼び出しの追加

# LN_AddCall_Button_Title_27110
source: Add Call
de: Anruf hinzufügen
fr: Ajouter un appel
ja: 呼び出しの追加

# LN_Income_Call_Answer_End_27110
source: End & Accept
de: Beenden & Akzeptieren
fr: Terminer & accepter
ja: 終了 & 承認

# LN_Income_Call_Answer_Hold_26674
source: Hold & Accept
de: Halten & Akzeptieren
fr: Mettre en attente et accepter
ja: 保留 & 承認

# LN_Multiple_Call_Hold_TiTle_26674
source: On Hold
de: Wird gehalten
fr: En attente
ja: 保留中

# LN_Remind_Multiple_Call_On_Hold_26674
source: phone calls are on hold
de: Anrufe werden gehalten
fr: appels téléphoniques sont en attente
ja: 電話の呼び出しは保留中です

# LN_Warm_Transfer_Button_31431
source: Assisted Transfer
de: Unterstützte Übertragung
fr: Transfert assisté
ja: アシスト 転送

# LN_Blind_Transfer_Button_31431
source: Blind Transfer
de: Blindübertragung
fr: Transfert sans préavis
ja: ブラインド転送

# LN_Transfer_Label_Title_31431
source: Transfer to
de: Übertragen an
fr: Transférer vers
ja: 転送先

# LN_Tranfer_Change_Button_Title_31431
source: Change
de: Ändern
fr: Changer
ja: 変更

# LN_Complete_Transfer_Button_31431
source: Complete transfer
de: Übertragung beenden
fr: Terminer le transfert
ja: 転送 完了

# LN_On_Transferring_Txt_31431
source: Transferring…
de: Übertragen…
fr: Transfert en cours…
ja: 転送中...

# LN_Transfer_Fail_Txt_31431
source: Fail
de: Fehler
fr: Échec
ja: 失敗

# LN_Sip_Dial_Hold_Status_31365
source: On hold
de: Wird gehalten
fr: En attente
ja: 保留中

# LN_Setting_Phone_ToolBar_Item_31438
source: Phone
de: Telefon
fr: Téléphone
ja: 電話

# LN_Setting_Phone_DirectNum_Txt_31438
source: Direct Number:
de: Durchwahl:
fr: Numéro direct :
ja: 直通番号：

# LN_Setting_Phone_CompanyNum_Txt_31438
source: Company Number:
de: Nummer des Unternehmens:
fr: Numéro de la société :
ja: 企業番号：

# LN_Setting_Phone_LocalDial_Txt_31438
source: Local Dialing:
de: Lokaler Anruf:
fr: Appel local :
ja: 市内通話呼び出し中：

# LN_Setting_Phone_AreaCode_Txt_31438
source: Area Code:
de: Ortsvorwahl:
fr: Indicatif :
ja: エリアコード：

# LN_Setting_Phone_SLG_Txt_113696
source: Shared Line Group:
de: Gruppe auf Geteilter Linie:
fr: Groupe de lignes partagées :
ja: 共有ライングループ：

# LN_Setting_Phone_SLG_Button_Txt_113696
source: Receive calls
de: Anrufe annehmen
fr: Recevoir des appels
ja: 通話を受信

# LN_Setting_Phone_SLG_OnFail_113696
source: Unable to turn on Receive Shared Line Group Calls
de: Empfang von Gruppenanrufen über Geteilte Linie kann nicht eingeschaltet werden
fr: Impossible d'activer la réception des appels de groupe de lignes partagées
ja: 共有ライングループの通話を受信をオンにできない

# LN_Setting_Phone_SLG_OffFail_113696
source: Unable to turn off Receive Shared Line Group Calls
de: Empfang von Gruppenanrufen über Geteilte Linie kann nicht deaktiviert werden
fr: Impossible de désactiver la réception des appels de groupe de lignes partagées
ja: 共有ライングループの通話を受信をオフにできない

# LN_Setting_Phone_LocalCall_Txt_31438
source: Dial local calls without dialing country and area code first
de: zuerst werden Ortsgespräche ohne Ländervorwahl und Ortsvorwahl eingegeben
fr: Faire appels locaux sans préfixe de numérotation (pays ou région)
ja: 最初に国および地域のコードをダイヤルせずに市内通話をかける

# LN_Setting_Phone_DefaultCalls_Txt_74991
source: Default for calls:
de: Standard für Anrufe:
fr: Par défaut pour les appels :
ja: 通話のデフォルト設定:

# LN_Setting_Phone_Review_Profile_31438
source: To review or change your settings, please access
de: Um Ihre Einstellungen zu überprüfen oder zu ändern, greifen Sie zu auf
fr: Pour consulter ou modifier vos paramètres, veuillez accéder à
ja: 設定を確認または変更するには、アクセスしてください

# LN_Setting_Phone_Account_Online_31438
source: my account online
de: Mein Onlinekonto
fr: mon compte en ligne
ja: マイアカウント(オンライン)

# LN_Setting_Phone_No_DirectNumber_31438
source: Not set yet
de: Noch nicht eingestellt
fr: Pas encore configuré
ja: 未設定

# LN_Setting_Phone_Hide_Incoming_Calls_82735
source: Hide incoming calls while in a meeting
de: Eingehende Anrufe während eines Meeting ausblenden
fr: Masquer les appels entrants lors des réunions
ja: ミーティング中に着信コールを非表示にします

# LN_Setting_Phone_Report_Txt_88942
source: Report a Problem:
de: Problem melden:
fr: Signaler un problème :
ja: 問題を報告：

# LN_Setting_Phone_Report_Title_88942
source: Report
de: Bericht
fr: Rapport
ja: 報告

# LN_Setting_Phone_Diagnostics_Detail_Content_88942
source: If you are having problems while using Zoom Phone, please contact Zoom technical support. When requested by your support agent, you can report a problem to Zoom for troubleshooting.
de: Wenn Sie Probleme bei der Verwendung von Zoom Phone haben, wenden Sie sich bitte an den technischen Support bei Zoom. Auf Anfrage Ihres Supportmitarbeiters können Sie ein Problem zur Fehlerbehebung an Zoom melden.
fr: En cas de problème lors de l'utilisation de Zoom Phone, veuillez contactez l'assistance technique Zoom. Il pourra vous être demandé d'envoyer à Zoom le diagnostic du problème pour dépannage.
ja: Zoom Phoneの使用時に問題に直面したら、Zoomテクニカルサポートに連絡してください。サポートエージェントにリクエストされた場合は、問題をZoomに報告して、トラブルシューティングしてもらうこともできます。

# LN_Setting_Phone_Diagnostics_Toast_Content_88942
source: Thank you for your report!
de: Vielen Dank für Ihren Bericht!
fr: Merci pour votre description !
ja: 報告をお寄せいただきありがとうございます。

# LN_Phone_Network_Unavailible_27110
source: Unable access to server
de: Verbindung zum Server konnte nicht hergestellt werden
fr: Désactiver l'accès au serveur
ja: サーバーにアクセスできません

# LN_Phone_Register_Account_Error_27110
source: Your account is not enabled for Zoom Phone. Please contact your admin.
de: Zoom Cloud Phone wird für Ihr Konto nicht länger unterstützt, wenden Sie sich bitte an Ihren Administrator
fr: Votre compte ne prend plus en charge Zoom Cloud Phone, veuillez contacter votre administrateur
ja: ご利用のアカウントは現在Zoom Cloud Phoneに対応していません。管理者に連絡してください

# LN_Phone_Fail_Service_Unvailable_27110
source: Zoom Phone is temporarily unavailable.
de: Zoom Voice ist derzeit nicht verfügbar.
fr: Zoom Voice est temporairement indisponible.
ja: Zoom Voiceが一時的に利用できません。

# LN_Phone_Register_Account_Error_99729
source: Your account is unauthorized, please contact admin.
de: Ihr Konto ist nicht autorisiert, bitte wenden Sie sich an Ihren Administrator.
fr: Votre compte n'est pas autorisé, contactez l'administrateur.
ja: アカウントに権限がありません。管理者に連絡してください。

# LN_Phone_Forbidden_Account_Error_99729
source: Your account is inactive, please contact admin.
de: Ihr Konto ist inaktiv, bitte wenden Sie sich an Ihren Administrator.
fr: Votre compte est inactif, contactez l'administrateur.
ja: アカウントが非アクティブです。管理者に連絡してください。

# LN_Phone_Fail_Service_Unvailable_99729
source: Unable to connect to server
de: Verbindung zum Server nicht möglich
fr: Impossible de se connecter au serveur
ja: サーバーに接続にできません

# LN_Phone_Call_Fail_486_Error_27110
source: The peer is busy
de: Der Peer ist beschäftigt
fr: L'homologue est occupé
ja: 呼び出し先は話し中です

# LN_Phone_Decline_603_Error_27110
source: The peer has declined your call
de: Der Peer hat Ihren Anruf abgelehnt
fr: L'homologue a refusé votre appel
ja: 呼び出し先が呼び出しを拒否しました

# LN_CallFrom_Button_Title_31443
source: Call from :
de: Anruf von:
fr: Appel depuis :
ja: 呼び出し元:

# LN_Segement_Voicemail_31454
source: Voicemail
de: Sprachnachricht
fr: Messagerie vocale
ja: 音声メール

# LN_Vcard_Personal_Link_35371
source: Personal Link
de: Persönlicher Link
fr: Lien personnel
ja: パーソナルリンク

# LN_Record_CallBack_35371
source: Call Back
de: Zurückrufen
fr: Rappeler
ja: 折り返し

# LN_Phone_History_Menu_Save_48678
source: Save to Folder
de: In Ordner speichern
fr: Enregistrer dans le dossier
ja: フォルダーに保存

# LN_Phone_Menu_Download_59324
source: Download
de: Herunterladen
fr: Télécharger
ja: ダウンロード

# LN_Phone_Menu_OpenFile_59324
source: Open File
de: Datei öffnen
fr: Ouvrir le fichier
ja: ファイルを開く

# LN_Phone_Menu_SaveAs_59324
source: Save As...
de: Speichern unter ...
fr: Enregistrer sous...
ja: 名前を付けて保存…

# LN_Phone_Menu_ShowInFinder_59324
source: Show in Finder
de: In Finder anzeigen
fr: Afficher dans le Finder
ja: Finderに表示

# LN_Phone_History_Menu_Clear_48678
source: Delete
de: Löschen
fr: Effacer
ja: 消去

# LN_Phone_History_Menu_ClearAll_48678
source: Clear All Call History
de: Gesamten Anrufverlauf löschen
fr: Effacer l'intégralité de l'historique d'appels
ja: すべての通話履歴を消去する

# LN_Phone_History_Menu_Duration_85313
source: Duration
de: Dauer
fr: Durée
ja: 経過時間

# LN_Sip_Call_InvalidNum_Action_Error_27110
source: Invalid Number
de: Ungültige Telefonnummer
fr: Numéro de téléphone non valide
ja: 無効な電話番号

# LN_Sip_Call_InvalidNum_Error_Content_27110
source: We are unable to complete your call as dialed, please check the number and try again.
de: Wir konnten Ihren Anruf für die gewählte Rufnummer nicht durchführen, bitte überprüfen Sie die Rufnummer und versuchen Sie es erneut.
fr: Nous n'avons pas pu faire aboutir l'appel, veuillez vérifier le numéro et réessayer.
ja: ダイヤルした通話を完了できません。番号を確認して、もう一度やり直してください。

# LN_Sip_Call_Recording_Download_Fail_48678
source: Phone Recording failed to download, please retry
de: Sprachaufnahme konnte nicht heruntergeladen werden, bitte versuchen Sie es erneut
fr: Échec du chargement de l'enregistrement téléphonique, veuillez réessayer
ja: 電話録音のダウンロードに失敗しました。もう一度試みてください

# LN_Sip_Call_Transfer_Success_31431
source: Transfer completed successfully
de: Übertragung erfolgreich abgeschlossen
fr: Transfert terminé avec succès
ja: 転送は無事終了しました

# LN_Sip_Call_Transfer_Fail_31431
source: Transfer Failed
de: Übertragung fehlgeschlagen
fr: Échec du transfert
ja: 転送が失敗しました

# LN_Sip_Call_Start_Recording_Fail_31431
source: Start recording failed
de: Beginn der Aufnahme fehlgeschlagen
fr: Échec du démarrage de l'enregistrement
ja: 録音開始に失敗しました

# LN_Sip_Call_Stop_Recording_Fail_31431
source: Stop recording failed
de: Anhalt der Aufnahme fehlgeschlagen
fr: Échec de l'arrêt de l'enregistrement
ja: 録音停止に失敗しました

# LN_Sip_Call_Hold_Fail_108087
source: Failed to hold. Please try again
de: Fehler beim Halten. Bitte versuchen Sie es später erneut
fr: Échec de la mise en attente. Réessayez
ja: 保留に失敗しました。もう一度やり直してください

# LN_Sip_Call_UnHold_Fail_108087
source: Failed to take off hold. Please try again
de: Fehler beim Halten der Annahme. Bitte versuchen Sie es später erneut
fr: Échec de la reprise après mise en attente. Réessayez
ja: 保留の解除に失敗しました。もう一度やり直してください

# LN_Sip_Call_Hold_Fail_27710
source: Failed to hold
de: Fehler beim Halten
fr: Échec de la mise en attente
ja: 保留に失敗しました

# LN_Sip_Call_UnHold_Fail_27710
source: Failed to take off hold
de: Fehler beim Halten der Annahme
fr: Échec de l'annulation de la mise en attente
ja: 保留の解除に失敗しました

# LN_Sip_Callout_Fail_27710
source: Call Failed
de: Anruf fehlgeschlagen
fr: Échec de l'appel
ja: 呼び出し失敗

# LN_Phone_History_Recording_Available_48678
source: Recording available
de: Aufnahme möglich
fr: Enregistrement disponible
ja: 録音可能

# LN_phone_Search_No_Result_27110
source: No results
de: Keine Ergebnisse
fr: Aucun résultat
ja: 結果なし

# LN_Vcard_Extension_35371
source: Extension
de: Nebenstelle
fr: Poste
ja: 内線

# LN_Phone_SDK_Unavailable_27710
source: Zoom Phone service is unavailable in this moment
de: Der Zoom Cloud Phone-Dienst ist derzeit nicht verfügbar
fr: Le service Zoom Cloud Phone n'est pas disponible pour le moment
ja: Zoom Cloud Phoneサービスは現在利用できません

# LN_Phone_Audio_Device_Unavailble_27710
source: No available audio device
de: Kein Audiogerät angeschlossen
fr: Appareil audio indisponible
ja: 利用できるオーディオデバイスがありません

# LN_Phone_Voicemail_DeleteAll_Record_31454
source: Do you want to delete all voicemails from your account?
de: Möchten Sie alle Sprachnachrichten von Ihrem Konto löschen?
fr: Voulez-vous supprimer tous les messages vocaux de votre compte ?
ja: すべての音声メールをアカウントから削除しますか?

# LN_Phone_Voicemail_Download_Fail_31454
source: Voicemail failed to download, please retry
de: Sprachnachricht konnte nicht heruntergeladen werden, bitte versuchen Sie es erneut
fr: Échec du chargement du message vocal, veuillez réessayer
ja: 音声メールのダウンロードに失敗しました。もう一度試みてください

# LN_Phone_Voicemail_SaveLocal_31454
source: Save to Folder
de: In Ordner speichern
fr: Enregistrer dans le dossier
ja: フォルダーに保存

# LN_Phone_Voicemail_ClearAll_31454
source: Delete All Voicemail
de: Alle Sprachnachrichten löschen
fr: Supprimer tous les messages vocaux
ja: すべての音声メールを削除

# LN_Phone_Record_Preparing_37978
source: Preparing...
de: Vorbereitung...
fr: Préparation en cours...
ja: 準備中...

# LN_Phone_Record_Stop_37978
source: Stop Recording
de: Aufnahme anhalten
fr: Arrêter l'enregistrement
ja: 録音停止

# LN_Phone_Record_REC_104209
source: REC
fr: ENR
ja: レコーディング

# LN_Phone_History_Clean_All_Log_48678
source: Do you want to delete all your call history from your account?
de: Möchten Sie den gesamten Anrufverlauf von Ihrem Konto löschen?
fr: Voulez-vous supprimer la totalité de votre historique d'appels de votre compte ?
ja: この通話履歴をアカウントから削除しますか?

# LN_Phone_History_Clean_All_Inform_48678
source: All call logs will be deleted locally, on the cloud, and on all your devices.
de: Alle Anrufprotokolle werden lokal, aus der Cloud und von allen Ihren Geräten gelöscht.
fr: Tous les journaux d'appels seront supprimés localement, du Cloud et de tous vos appareils.
ja: すべての通話記録がローカル、クラウドおよびすべてのデバイスから削除されます。

# LN_Audiooption_CountryName_HongKong_49437
source: Hong Kong, China
fr: Hong Kong, Chine
ja: 中国、香港

# LN_Audiooption_CountryName_TaiWan_49437
source: Taiwan, China
fr: Taïwan, Chine
ja: 中国、台湾

# LN_Audiooption_CountryName_TaiWan_Without_China_116439
source: Taiwan
fr: Taïwan
ja: 台湾

# LN_Audiooption_CountryName_Macau_49437
source: Macau, China
fr: Macao, Chine
ja: 中国、マカオ

# LN_A_Gift_41323
source: A gift from Zoom
de: Ein Geschenk von Zoom
fr: Un cadeau de Zoom
ja: Zoomからのギフト

# LN_Another_Gift_41323
source: We are in a giving mood
de: Wir fühlen uns gerade spendabel
fr: Notre maître-mot est le partage
ja: サービス時間です

# LN_New_Gift_41323
source: Join Zoom Pro
de: Zoom Pro teilnehmen
fr: Rejoindre Zoom Pro
ja: Zoom Proに参加

# LN_Out_Time_41323
source: Running out of time?
de: Nicht genug Zeit?
fr: Vous manquez de temps ?
ja: 時間切れですか?

# LN_Third_End_Title_41323
source: Take Your Meetings from Basic to Pro
de: Geben Sie Ihren Meetings ein Upgrade von Basic nach Pro
fr: Faites évoluer vos réunions en passant du forfait de base au forfait pro
ja: ミーティングをBasicからProにアップグレード

# LN_Will_End_41323
source: Your meeting will end in 10 min
de: Ihr Meeting endet in 10 Min
fr: Votre réunion se terminera dans 10 min
ja: ミィーティングは10分で終了します

# LN_Meeting_End_41323
source: This free Zoom meeting has ended
de: Dieses kostenlose Zoom Meeting ist zu Ende
fr: Cette réunion Zoom gratuite est terminée
ja: このフリーのZoomミィーティングが完了しています

# LN_Remove_40Min_Limit_41323
source: Running out of time? We've removed the 40-minute time limit on your group meeting.
de: Nicht genug Zeit? Wir haben die 40-minütige Zeitbeschränkung für Ihr Gruppenmeeting entfernt.
fr: Vous manquez de temps ? Nous avons supprimé la durée limite de 40 minutes sur votre réunion de groupe.
ja: 時間切れですか? グループミーティングに対する40分間の時間制限を解除しました。

# LN_Remove_40Min_Limit_Too_41323
source: If you schedule now, we'll remove the 40-minute time limit on your next group meeting, too.
de: Wenn Sie jetzt planen, werden wir die 40-minütige Zeitbeschränkung auch für Ihr nächstes Gruppenmeeting entfernen.
fr: Si vous planifiez maintenant, nous allons également supprimer la limite de temps de 40 minutes pour votre prochaine réunion de groupe.
ja: 今スケジューリングをすれば、次のグループミーティングでも40分間の時間制限を解除いたします。

# LN_Enjoy_No_Limit_41323
source: Remove the 40-min time limit on all future meetings
de: Die 40-minütige Zeitbeschränkung für alle zukünftigen Meetings aufheben
fr: Supprimer la limite de 40 minutes pour toutes les prochaines réunions
ja: 今後のすべてのミーティングに対する40分間の時間制限を解除

# LN_Remain_10Min_End_41323
source: This meeting will end in 10 minutes. Upgrade now to remove the 40-minute time limit.
de: Dieses Meeting endet in 10 Min. Erwerben Sie jetzt ein Upgrade, um das Limit von 40 Minuten aufzuheben.
fr: Cette réunion se terminera dans 10 minutes. Passez au niveau supérieur pour supprimer cette limite de 40 minutes.
ja: このミィーティングは10分で終了します。今すぐアップグレードして、40分の時間制限を解除してください。

# LN_Thank_Choose_Zoom_41323
source: Thank you for choosing Zoom!
de: Vielen Dank für Ihr Vertrauen in Zoom!
fr: Merci d'avoir choisi Zoom !
ja: Zoomをご利用いただき、ありがとうございます。

# LN_Third_End_Content_41323
source: Upgrade to an annual plan to remove the 40-minute time limit when you host future meetings.
de: Erwerben Sie ein Upgrade auf einen Jahresplan, um das Limit von 40 Minuten aufzuheben, wenn Sie in der Zukunft Meetings hosten.
fr: Passez à un forfait annuel pour supprimer la durée limite de 40 min pour vos prochaines réunions.
ja: 年間計画にアップグレードして、後にミィーティングを主催する際に40分の時間制限を解除します。

# LN_Contact_To_Upgrade_41323
source: Contact your IT team to upgrade to Zoom Pro for unlimited group meeting minutes
de: Wenden Sie sich an Ihr IT-Team, um Zoom Pro für uneingeschränkte Minuten für Gruppen-Meetings aufzurüsten.
fr: Contactez votre équipe informatique pour passer à Zoom Pro avec un nombre illimité de minutes de réunions de groupe.
ja: グループミーティングの時間制限を解除するには、あなたのITチームに連絡して、Zoom Proをアップグレードしてください。

# LN_Love_It_41323
source: Love it!
de: Ich liebe es!
fr: J'adore !
ja: 最高！
