Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: history meeting menu
de: Menü Verlauf Meeting
fr: menu de l'historique de la réunion
ja: 履歴ミィーティングメニュー

source: Zoom Meeting
fr: Réunion Zoom
ja: Zoomミィーティング

source: Close Closed Caption Panel
de: Untertitelbereich schließen
fr: Fermer le panneau de sous-titrage codé
ja: クローズドキャプションパネルを閉じる

source: Open Closed Caption Panel
de: Untertitelbereich öffnen
fr: Ouvrir le panneau du sous-titrage codé
ja: クローズドキャプションパネルを開く

source: Switch to Sharing Content
de: Zu Inhaltsfreigabe wechseln
fr: Basculer vers le Partage de contenu
ja: 共有コンテンツに切り替え

source: color
de: Farbe
fr: couleur
ja: カラー

source: line width
de: Leitungsbreite
fr: largeur de la ligne
ja: ライン幅

source: bold font
de: fett
fr: police en caractère gras
ja: 太字

source: italic font
de: kursiv
fr: police en italique
ja: イタリック体

source: font size
de: Schriftgröße
fr: taille de la police
ja: フォントサイズ

# No question and anwser
source: No question and answer
de: Keine Fragen und Antworten
fr: Aucune question et réponse
ja: 質問や回答はありません

source: Upvote
fr: Voter pour
ja: 賛成投票

source: Disconnect Kubi
de: Kubi trennen
fr: Déconnecter Kubi
ja: Kubiを接続解除

source: NO
de: NEIN
fr: NON
ja: いいえ

source: Output level:
de: Ausgabepegel:
fr: Niveau de sortie :
ja: 出力レベル:

source: Input level:
de: Eingabepegel:
fr: Niveau d'entrée :
ja: 入力レベル:

source: Automatically join audio conference via Mic & Speaker when Joining a meeting
de: Bei Teilnahme an einem Meeting Audiokonferenz über Mik & Lautsprecher automatisch starten
fr: Rejoindre automatiquement une audioconférence au moyen d'un microphone et d'un haut-parleur lors de la participation à une réunion
ja: ミーティング参加時に、自動でマイクとスピーカーを使用してオーディオ会議に参加

source: Already joined by phone
de: Nimmt bereits per Telefon teil
fr: Déjà contacté par téléphone
ja: すでに電話で参加しています

source: The number you dialed is not supported.
de: Die von Ihnen gewählte Nummer wird nicht unterstützt.
fr: Le numéro composé n'est pas pris en charge.
ja: おかけになった番号はサポートされていません。

source: joined
de: beigetreten
fr: rejoint
ja: 参加済み

source: left
de: verlassen
fr: quitté
ja: 退出済み

source: Camera is in use by another application, please quit any other application that might be using the camera or select another camera in Settings window
de: Kamera wird von einer anderen Anwendung verwendet; Bitte beenden Sie alle anderen Anwendungen, die die Kamera verwenden könnten oder wählen Sie im Fenster Einstellungen eine andere Kamera aus
fr: La caméra est utilisée par une autre application, quittez toute autre application susceptible de l'utiliser ou sélectionnez-en une autre dans la fenêtre Paramètres
ja: カメラが他のアプリケーションによって使用中なので、カメラを使用している可能性のある他のアプリケーションを終了するか、設定ウィンドウから他のカメラを選択してください

source: Can't start video
de: Video kann nicht gestartet werden
fr: Impossible de démarrer une vidéo
ja: ビデオを開始できません

source: audio
ja: オーディオ

source: video
fr: vidéo
ja: ビデオ

source: screen share
de: Bildschirmfreigabe
fr: partage d'écran
ja: 画面共有

source: Your network bandwidth is not sufficient for high quality %@
de: Die Bandbreite Ihres Netzwerks ist nicht ausreichend für %@ von hoher Qualität
fr: La bande passante de votre réseau n'est pas suffisante pour %@ de haute qualité
ja: ネットワーク帯域幅が高品質%@に対して充分ではありません

# seperator line
source: separator line
de: Trennzeichen-Leitung
fr: ligne de séparation
ja: 区切り線

source: The webinar is scheduled for %@.
de: Das Webinar ist für %@ geplant.
fr: Le webinaire est prévu pour %@.
ja: ウェビナーは%@に対してスケジューリングされています。

source: The meeting is scheduled for %@.
de: Das Meeting ist für %@ geplant.
fr: La réunion est prévue pour %@.
ja: ミィーティングは%@に対してスケジューリングされています。

source: You do not have privilege to start cloud meeting record
de: Sie haben nicht die Rechte, die Cloud-Aufzeichnung eines Meetings zu starten
fr: Vous ne disposez pas de privilège pour commencer l'enregistrement de la réunion sur le Cloud
ja: クラウドミィーティング録音を開始する権限がありません

source: failed to install service
de: Service-Installation fehlgeschlagen
fr: impossible d'installer le service
ja: サービスのインストールに失敗しました

source: Switch to video
de: Zu Video wechseln
fr: Basculer vers la vidéo
ja: ビデオに切り替え

source: Show small sharing view
de: Kleine Freigabeansicht anzeigen
fr: Afficher la fenêtre de partage en petit
ja: 小さな共有ビューを表示

source: Show large sharing view
de: Große Freigabeansicht anzeigen
fr: Afficher la fenêtre de partage en grand
ja: 大きな共有ビューを表示

source: You have stopped screen share
de: Sie haben die Bildschirmfreigabe beendet
fr: Vous avez arrêté le partage d'écran
ja: 画面共有を停止しています

source: You have started screen share
de: Sie haben die Bildschirmfreigabe gestartet
fr: Vous avez lancé le partage d'écran
ja: 画面共有を開始しています

source: has started screen share
de: hat die Bildschirmfreigabe gestartet
fr: a lancé le partage d'écran
ja: 画面共有を開始しています

source: has stopped screen share
de: hat die Bildschirmfreigabe beendet
fr: a arrêté le partage d'écran
ja: 画面共有を停止しています

source: on hold
de: wird gehalten
fr: en attente
ja: 保留中

source: The email address has been registered by another user. Please use a different email.
de: Die E-Mail-Adresse wurde von einem anderen Benutzer registriert. Bitte verwenden Sie eine andere E-Mail-Adresse.
fr: L'adresse e-mail a été enregistrée par un autre utilisateur. Veuillez saisir une autre adresse e-mail.
ja: メールアドレスが別のユーザーにより登録されています。別のメールを使用してください。

source: The PMI has been copied to the Clipboard.
de: Die PMI wurde auf das Clipboard kopiert.
fr: Le PMI a été copié dans le presse-papiers.
ja: PMIがクリップボードにコピーされています。

source: Make sure you are connected to the internet and your connection to Zoom is not blocked by a firewall or proxy. (ERROR CODE: %d)
de: versichern Sie sich, dass Sie mit dem Internet verbunden sind und Ihre Verbindung mit Zoom nicht durch eine Firewall oder einen Proxy blockiert wird. (FEHLERCODE: %d)
fr: vérifiez que vous êtes connecté à internet et que votre connexion à Zoom n'est pas bloquée par un pare-feu ou un proxy. (CODE D'ERREUR : %d)
ja: インターネットへ接続されていて、Zoomへの接続がファイアウォールやプロキシによってブロックされていないことを確認してください。(エラーコード: %d)

source: Good
de: Gut
fr: Bon
ja: 良い

source: Bad
de: Schlecht
fr: Erroné
ja: 悪い

source: Are you sure you want to delete file?
de: Sind Sie sicher, dass Sie die Datei löschen möchten?
fr: Voulez-vous vraiment supprimer le fichier ?
ja: ファイルを削除してもよろしいですか?

source: remove this member?
de: dieses Mitglied entfernen?
fr: supprimer ce membre ?
ja: このメンバーを削除しますか?

source: The image size exceeds the limit (8MB).
de: Die Bildgröße überschreitet das Maximum (8 MB).
fr: La taille de l'image dépasse la limite autorisée (8 Mo).
ja: 画像サイズが制限(8MB)を超えています。

source: The message is too long, please split it into multiple messages and then try it again.
de: Die Nachricht ist zu lang, bitte unterteilen Sie sie in mehrere Nachrichten und versuchen Sie es erneut.
fr: Le message est trop long, veuillez le diviser en plusieurs messages, puis réessayez.
ja: メッセージが長すぎます。複数のメッセージに分割して、もう一度やり直してください。

source: Network error，please try again.
de: Netzwerkfehler, bitte versuchen Sie es erneut.
fr: Erreur réseau, veuillez réessayer.
ja: ネットワークエラー、再試行してください。

source: Saving...
de: Speichert...
fr: Sauvegarde en cours...
ja: 保存中…

source: %@ can not be invited to this internal group
de: %@ kann nicht zu dieser internen Gruppe eingeladen werden
fr: %@ ne peut pas être invité à ce groupe interne
ja: %@をこの内部グループに招待することはできません

# LN_%@_Join_Muc_61519
source: %@ joined this group chat
de: %@ nimmt nun an diesem Gruppen-Chat teil
fr: %@ a rejoint ce chat de groupe
ja: %@がこのグループチャットに参加しました

# LN_%@_Invite_%@_Channel_61519
source: %@ invited %@ to this channel
de: %@ hat %@ in diesen Kanal eingeladen
fr: %@ a invité %@ à ce canal
ja: %@がこのチャンネルに%@を招待しました

source: Your meeting has been updated
de: Ihr Meeting wurde aktualisiert
fr: Votre réunion a été actualisée
ja: ミィーティングが更新されています

source: Your meeting has been scheduled
de: Ihr Meeting wurde geplant
fr: Votre réunion a été programmée
ja: ミィーティングがスケジューリングされています

source: Optional
fr: Optionnel
ja: オプション

source: video on
de: Video an
fr: vidéo activée
ja: ビデオオン

source: video off
de: Video aus
fr: vidéo désactivée
ja: ビデオオフ

source: MEETING INVITATION
de: EINLADUNG ZUM MEETING
fr: INVITATION À UNE RÉUNION
ja: ミーティング招待

source: Change background image
de: Hintergrundbild ändern
fr: Changer l'image de fond
ja: 背景画像を変更

source: NOW
de: JETZT
fr: MAINTENANT
ja: 今すぐ

source: starts in 1 min
de: startet in 1 Min
fr: commence dans 1 min
ja: 1分で開始

source: starts in %ld mins
de: startet in %ld Min
fr: commence dans %ld min
ja: %ld分で開始

source: Blocked
de: Blockiert
fr: Bloqué
ja: ブロックされました

source: Enter email address
de: E-Mail-Adresse eingeben
fr: Saisir une adresse e-mail
ja: 電子メールアドレスを入力してください

source: Desktop Available
de: Desktop verfügbar
fr: Bureau disponible
ja: デスクトップ利用可能

source: Mobile Available
de: Mobiltelefon verfügbar
fr: Mobile disponible
ja: 携帯利用可能

source: Do not disturb
de: Nicht stören
fr: Ne pas déranger
ja: 取り込み中

source: In a meeting
de: In einem Meeting
fr: Dans une réunion
ja: ミーティング内

source: In a Zoom meeting
de: In einem Zoom Meeting
fr: Dans une réunion Zoom
ja: Zoomミーティング内

source: Offline
fr: Hors ligne
ja: オフライン

source: This name is already in use. Please choose another name.
de: Dieser Name wird bereits verwendet. Bitte wählen Sie einen anderen Namen.
fr: Ce nom est déjà utilisé. Veuillez choisir un autre nom.
ja: この名前はすでに使用されています。別の名前を選択してください。

source: Star
de: Mit einem Stern kennzeichnen
fr: Attribuer une étoile à
ja: 星マークを設定

source: channel name is empty
de: Kanalname ist leer
fr: le nom du canal est vide
ja: チャネル名が空です

source: channel members is empty
de: Kanalmitglieder ist leer
fr: le champ des membres du canal est vide
ja: チャネルメンバーが空です

source: channel ID is empty
de: Kanal-ID ist leer
fr: l'ID du canal est vide
ja: チャネルIDが空です

source: create channel failure,please try again later
de: Fehler bei der Kanalerstellung, bitte wiederholen.
fr: impossible de créer un canal, veuillez réessayer ultérieurement
ja: チャネル作成エラーです。後でもう一度やり直してください

source: edit channel failure,please try again later
de: Fehler bei der Kanalbearbeitung, bitte wiederholen.
fr: impossible de modifier le canal, veuillez réessayer ultérieurement
ja: チャネル編集エラーです。後でもう一度やり直してください

source: leave channel failure,please try again later
de: Fehler beim Verlassen des Kanals, bitte wiederholen.
fr: impossible de quitter le canal, veuillez réessayer ultérieurement
ja: チャネル退出エラーです。後でもう一度やり直してください

source: modify channel name failure,please try again later
de: Fehler beim Ändern des Kanalnamens, bitte wiederholen.
fr: impossible de modifier le nom de canal, veuillez réessayer ultérieurement
ja: チャネル名変更エラーです。後でもう一度やり直してください

source: modify channel option failure,please try again later
de: Fehler beim Ändern der Kanaloption, bitte wiederholen.
fr: impossible de modifier l'option de canal, veuillez réessayer ultérieurement
ja: チャネルオプション変更エラーです。後でもう一度やり直してください

source: add channel members failure,please try again later
de: Kanalmitglieder nicht hinzugefügt, bitte wiederholen
fr: impossible d'ajouter des membres du canal, veuillez réessayer ultérieurement
ja: チャネルメンバー追加エラーです。後でもう一度やり直してください

source: remove channel members failure,please try again later
de: Fehler beim Entfernen von Kanalmitgliedern, bitte wiederholen.
fr: impossible de supprimer des membres du canal, veuillez réessayer ultérieurement
ja: チャネルメンバー削除エラーです。後でもう一度やり直してください

source: search channel failure,please try again later
de: Fehler bei der Kanalsuche, bitte wiederholen.
fr: impossible de rechercher des canaux, veuillez réessayer ultérieurement
ja: チャネル検索エラーです。後でもう一度やり直してください

source: join channel failure,please try again later
de: Fehler beim Verbinden zum Kanal, bitte wiederholen.
fr: impossible de rejoindre le canal, veuillez réessayer ultérieurement
ja: チャネル参加エラーです。後でもう一度やり直してください

source: do not have permission
de: haben keine Erlaubnis
fr: ne dispose pas d'autorisation
ja: 権限がありません

source: assign admin failure,please try again later
de: Fehler beim Zuweisen des Admins, bitte wiederholen
fr: impossible d'attribuer un administrateur, veuillez réessayer ultérieurement
ja: 管理者割り当てエラーです。後でもう一度やり直してください

source: disband channel failure,please try again later
de: Fehler bei der Kanalauflösung, bitte wiederholen.
fr: impossible de démanteler le canal, veuillez réessayer ultérieurement
ja: チャネル解散エラーです。後でもう一度やり直してください

source: Start chatting by clicking or creating a chat on the left panel.
de: Beginnen Sie einen Chat, indem Sie klicken oder einen Chat im linken Bereich erstellen.
fr: Commencer à discuter en cliquant ou en créant un chat sur le panneau de gauche.
ja: 左側のパネルでチャットをクリックするか、作成することによりチャットを開始します。

source: Upload
de: Hochladen
fr: Télécharger
ja: アップロード

source: Code
ja: コード

source: Type message...
de: Geben Sie die Nachricht ein...
fr: Tapez le message...
ja: メッセージを入力...

source: What's on your mind...
de: Woran denken Sie...
fr: Partagez votre avis...
ja: 考えていること...

source: You can not send message in offline status.
de: Sie können offline keine Nachricht senden.
fr: Vous ne pouvez pas envoyer de message à une personne dont le statut est hors-ligne.
ja: オフラインステータスでメッセージを送信できません。

source: You cannot send a message as you are not a member of this group.
de: Sie können keine Nachricht senden, da Sie kein Mitglied dieser Gruppe sind.
fr: Vous ne pouvez pas envoyer de message, car vous n'êtes pas un membre de ce groupe.
ja: このグループのメンバーではないため、メッセージを送信できません。

source: Files
de: Dateien
fr: Fichiers
ja: ファイル

source: To decrypt the messages, %@ must be online and a decryption key must be available.
de: Um die Nachrichten zu entschlüsseln, muss %@ online sein und ein Entschlüsselungsschlüssel muss verfügbar sein.
fr: Pour décrypter les messages, %@ doit être en ligne et une clé de décryptage doit être disponible.
ja: メッセージを解読するには、%@がオンラインで、解読キーを利用できる状態である必要があります。

source: To decrypt the messages, at least one group member must be online and a decryption key must be available.
de: Um die Nachrichten zu entschlüsseln, muss mindestens ein Mitglied der Gruppe online sein und ein Entschlüsselungsschlüssel muss verfügbar sein.
fr: Pour déchiffrer les messages, au moins un membre du groupe doit être en ligne, et une clé de déchiffrement doit être disponible.
ja: メッセージを解読するには、少なくとも1名のグループメンバーがオンラインで、解読キーを利用できる状態である必要があります。

source: My Files
de: Meine Dateien
fr: Mes Fichiers
ja: マイファイル

source: Failed to load files
de: Laden der Dateien fehlgeschlagen
fr: Échec du chargement des fichiers
ja: ファイルのロードに失敗しました

source: Starred Messages
de: Mit Stern gekennzeichnete Nachrichten
fr: Messages marqués d'une étoile
ja: メッセージに星マークを設定済み

source: %ld Members
de: %ld Mitglieder
fr: %ld membres
ja: %ld名のメンバー

source: 1 member
de: 1 Mitglied
fr: 1 membre
ja: 1人のメンバー

source: More Options
de: Weitere Optionen
fr: Plus d'options
ja: その他のオプション

source: Private Channel
de: Privater Kanal
fr: Canal privé
ja: 非公開チャンネル

source: Leave Channel
de: Kanal verlassen
fr: Quitter le canal
ja: チャンネルを退出する

source: Delete Channel
de: Kanal löschen
fr: Supprimer le canal
ja: チャンネルを削除

source: Delete Chat
de: Chat löschen
fr: Supprimer le chat
ja: このチャットを削除

source: Add to Contact List
de: Zur Kontaktliste hinzufügen
fr: Ajouter à la liste de contacts
ja: 連絡先リストに追加

source: View All %ld Members
de: Alle %ld Mitglieder anzeigen
fr: Afficher tous les %ld membres
ja: すべての%ldメンバーを表示

source: View All Files
de: Alle Dateien anzeigen
fr: Afficher tous les fichiers
ja: すべてのファイルを表示

source: View All Images
de: Alle Bilder anzeigen
fr: Afficher toutes les images
ja: すべての画像を表示

source: Decrypting…
de: Entschlüsseln...
fr: Décryptage en cours…
ja: 暗号を解読中…

source: Jump
de: Springen
fr: Passer
ja: 移動

source: Edited %@
de: Bearbeitet %@
fr: %@ modifié
ja: %@を編集済み

# LN_%ld_Attachments_64653
source: %ld Attachments
de: %ld Anhänge
fr: %ld pièces jointes
ja: %ld件の添付ファイル

# LN_%ld_Attachment_64653
source: %ld Attachment
de: %ld Anhang
fr: %ld pièce jointe
ja: %ld件の添付ファイル

# LN_NewUnreadMsg_61896
source: new unread message
de: neue ungelesene Nachricht
fr: nouveau message non lu
ja: 新しい未読のメッセージ

# LN_ManageBlockedUsers_60630
source: Manage blocked users...
de: Blockierte Benutzer verwalten...
fr: Gérer les utilisateurs bloqués...
ja: ブロック済みのユーザーを管理します...

# LN_LeftSidebarTheme_60630
source: Left sidebar theme:
de: Design der linken Seitenleiste:
fr: Thème de la barre latérale gauche :
ja: 左のサイドバーのテーマ：

# LN_BounceApplication_Setting_60630
source: Bounce application icon when receiving a new message
de: Nichtzustellbarkeitssymbol beim Empfang einer neuen Nachricht
fr: Rebondir l'icône de l'application lors de la réception d'un nouveau message
ja: 新しいメッセージの受信時にアプリケーションアイコンをバウンスします

# LN_ChatSettings_60630
source: Chat Settings
de: Chateinstellungen
fr: Paramètres de discussion
ja: チャットの設定

# LN_Setting_RemindMe_60630
source: Remind me minutes before my upcoming meetings
de: Erinnern Sie mich Minuten vor meinen bevorstehenden Meetings
fr: Rappelez-moi minutes avant mes prochaines réunions
ja: 次回ミーティングの 分前にリマインドしてください

# LN_Setting_LimitScreenShare_60630
source: Limit your screen share to frames-per-second
de: Beschränken Sie Ihre Bildschirmfreigabe auf Frames pro Sekunde
fr: Limitez votre partage d'écran à images par seconde
ja: 画面共有を フレーム毎秒に制限します

# LN_Accessibility_Search_results_In_64277
source: Search results in
de: Suchergebnisse in
fr: Rechercher des résultats dans
ja: 次の検索結果

# LN_Accessibility_Search_Open_Channel_64277
source: press Enter to open the channel
de: Drücken Sie die Eingabetaste, um den Kanal zu öffnen
fr: appuyez sur Entrée pour ouvrir le canal
ja: Enterを押して、チャンネルを開きます

# LN_Accessibility_Search_Open_Contact_64277
source: press Enter to open the contact
de: Drücken Sie die Eingabetaste, um den Kontakt zu öffnen
fr: appuyez sur Entrée pour ouvrir le contact
ja: Enterを押して、連絡先を開きます

# LN_Accessibility_Search_Select_64277
source: press Enter key to select
de: Drücken Sie die Eingabetaste zur Auswahl
fr: appuyez sur la touche Entrée pour sélectionner
ja: Enterキーを押して、選択します

# LN_Accessibility_Search_In_Advance_Search_64277
source: press Enter to view search results in Advance Search
de: Drücken Sie die Eingabetaste, um Suchergebnisse in der erweiterten Suche anzuzeigen
fr: appuyez sur Entrée pour afficher les résultats de la recherche dans Recherche avancée
ja: Enterを押して、高度な検索の検索結果を表示します

# LN_Accessibility_Search_recent_Items_64277
source: recent search items
de: letzte Suchbegriffe
fr: éléments de recherche récents
ja: 最近の検索項目

# LN_Accessibility_Search_recent_Item_64277
source: recent search item
de: letzter Suchbegriff
fr: élément de recherche récent
ja: 最近の検索項目

# LN_Accessibility_Search_Clear_Button
source: Clear the search
de: Suche löschen
fr: Effacer la recherche
ja: 検索を消去します

# LN_CheckUpdate_NotRemind
source: Don't remind me again
de: Nicht erneut erinnern
fr: Ne plus me le rappeler
ja: 今後通知しない

# LN_CheckUpdate_Available
source: Update Available
de: Aktualisierung verfügbar
fr: Mise à jour disponible
ja: 更新が利用可能

# LN_CheckUpdate_info
source: New version %@ is available. You have %@.
de: Eine neue Version von %@ ist verfügbar. Sie haben %@.
fr: La nouvelle version %@ est disponible. Vous avez la version %@.
ja: 新しいバージョン%@を利用できません。%@があります。

# LN_CheckUpdate_Manually_Update
source: Update Available
de: Aktualisierung verfügbar
fr: Mise à jour disponible
ja: 更新が利用可能

# LN_CheckUpdate_Manually_Update_87519
source: Manually update
de: Manuelle Aktualisierung
fr: Mise à jour manuelle
ja: 手動で更新

# LN_Close_Current_Chat_Session
source: Close Current Chat Session
de: Aktuelle Chatsitzung schließen
fr: Fermer la session de discussion en cours
ja: 現在のチャットセッションを閉じます

# LN_Accessibility_Selected_60775
source: selected
de: ausgewählt
fr: sélectionné
ja: 選択されました

# LN_Accessibility_%ld_Results_60775
source: [%ld] results
de: [%ld] Ergebnisse
fr: [%ld] résultats
ja: [%ld]結果

# LN_CloseThisChat_NewIM
source: Close this Chat
de: Diesen Chat schließen
fr: Fermer cette discussion
ja: このチャットを閉じます

# LN_CloseThisChannel_NewIM
source: Close this Channel
de: Diesen Kanal schließen
fr: Fermer ce canal
ja: このチャンネルを閉じます

source: Failed to send this chat message, click to resend it.
de: Senden dieser Chat-Nachricht fehlgeschlagen; Klicken Sie darauf, um sie erneut zu senden.
fr: Échec de l'envoi de ce message de chat, cliquez pour le renvoyer.
ja: このチャットメッセージの送信に失敗しました、クリックで再送します。

source: Decrypt this message
de: Diese Nachricht entschlüsseln
fr: Décrypter ce message
ja: このメッセージを解読

source: Remove this Contact
de: Entfernen dieses Kontakts fehlgeschlagen
fr: Supprimer ce contact
ja: この連絡先を削除

source: STARRED
de: MIT STERN GEKENNZEICHNET
fr: MARQUÉ D'UNE ÉTOILE
ja: 星マークを設定済み

source: RECENT
de: LETZTE
fr: RÉCENT
ja: 最近

source: Create a Channel
de: Einen Kanal erstellen
fr: Créer un canal
ja: チャンネルを作成

source: Join a Channel
de: Einen Kanal teilnehmen
fr: Rejoindre un canal
ja: チャンネルに参加

source: 99+ New Messages
de: 99+ neue Nachrichten
fr: Plus de 99 nouveaux messages
ja: 99件以上の新規メッセージ

source: %ld New Messages
de: %ld neue Nachrichten
fr: %ld nouveaux messages
ja: %ld件の新規メッセージ

source: %ld New Message
de: %ld neue Nachricht
fr: %ld nouveau message
ja: %ld件の新規メッセージ

source: Press to show user profile's menu
de: Drücken, um Menü des Benutzerprofils anzuzeigen
fr: Appuyer pour afficher le menu du profil utilisateur
ja: 押して、ユーザープロフィールメニューを表示

source: presence online
de: Online-Präsenz
fr: présence en ligne
ja: オンラインプレゼンス

source: Presence In Meeting
de: Präsenz - In einem Meeting
fr: Statut En réunion
ja: 状態 ミーティング中

source: Presence Do not Disturb
de: Präsenz - Nicht stören
fr: Statut Ne pas déranger
ja: 状態 取り込み中

source: Presence Away
de: Präsenz - Abwesend
fr: Statut Absent
ja: 状態 離席中

source: Presence Offline
de: Präsenz - Offline
fr: Statut Hors ligne
ja: 状態 オフライン

source: Basic
de: Grund
fr: Basique
ja: ベーシック

source: Recurring
de: Wiederkehrend
fr: Récurrent
ja: 定期

source: Refresh
de: Aktualisieren
fr: Actualiser
ja: リフレッシュ

source: Show Meeting Invitation
de: Meeting-Einladung anzeigen
fr: Afficher l'invitation à une réunion
ja: ミィーティングへの招待を表示

source: Hide Meeting Invitation
de: Einladung zum Meeting verbergen
fr: Masquer l'invitation à une réunion
ja: ミーティング招待を非表示

source: All Filles
de: Alle Dateien
fr: Tous les fichiers
ja: すべてのファイル

source: All custom channel notification settings will be reset to default. Would you like to proceed?
de: Alle benutzerdefinierten Einstellungen zu Kanalbenachrichtigungen werden auf Standard zurückgesetzt. Möchten Sie fortfahren?
fr: Tous les paramètres de notification de canal personnalisés seront réinitialisés. Voulez-vous continuer ?
ja: すべてのカスタムチャンネル通知設定がデフォルトにリセットされます。続行しますか?

source: Channels
de: Kanäle
fr: Canaux
ja: チャンネル

source: Enable retina screen sharing
de: Freigabe von Retina-Bildschirmen aktivieren
fr: Activer le partage d'écran Retina
ja: Retina画面共有を有効にする

source: Show participant videos and screen shared content on separate screens
de: Die Teilnehmervideos und den Inhalt des freigegebenen Bildschirms auf getrennten Bildschirmen anzeigen
fr: Afficher les vidéos des participants et le contenu partagé à l'écran sur des écrans distincts
ja: 参加者のビデオと画面共有のコンテンツを別の画面で表示

source: Automatically show screen shared content (left) next to participant videos (right)
de: Bildschirm für freigegebene Inhalte (links) automatisch neben Teilnehmervideos (rechts) anzeigen
fr: Afficher automatiquement le contenu partagé à l'écran (à gauche) à côté des vidéos des participants (à droite)
ja: 参加者ビデオ(右)の隣に画面共有コンテンツ(左)を自動で表示

source: Submit Feedback
de: Feedback senden
fr: Soumettre des commentaires
ja: フィードバックを送信

source: Failed to send your feedback
de: Senden Ihrer Rückmeldung fehlgeschlagen
fr: Échec de l'envoi de vos commentaires
ja: フィードバックの送信に失敗しました

source: microphone volume
de: Mikrofonlautstärke
fr: volume du microphone
ja: マイク音量

source: speaker volume
de: Lautsprecherlautstärke
fr: volume du haut-parleur
ja: スピーカー音量
