Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Hotkey_Begin_Remote_Control_123974
source: Begin Remote Control
de: Fernbedienung einleiten
fr: Démarrer le contrôle à distance
ja: リモート制御を開始

# LN_Hotkey_Revoke_Remote_Control_123974
source: Revoke/Give up Remote Control Permission
de: Fernsteuerungsberechtigung widerrufen/aufgeben
fr: Révoquer/Renoncer à l'autorisation de contrôle à distance
ja: リモート制御権限を取り消す/放棄

# LN_Hotkey_Jump_To_Chat_123974
source: Jump to Chat with Someone
de: Zum Chatten mit jemandem springen
fr: Sauter pour discuter avec quelqu'un
ja: ジャンプして他のユーザーとチャット

# LN_Hotkey_Screenshot_41839
source: Screenshot
de: Bildschirmabzug
fr: Capture d'écran
ja: スクリーンショット

# LN_Hotkey_Close_Window_123974
source: Close Current Window
de: Aktuelles Fenster schließen
fr: Fermer la fenêtre actuelle
ja: 現在のウィンドウを閉じる

# LN_Hotkey_Switch_Portrait_View_41839
source: Switch to Portrait/Landscape View
de: Auf Hoch-/Queransicht umschalten
fr: Basculer en mode Portrait/Paysage
ja: ポートレート/ランドスケープビューに切り替え

# LN_Hotkey_Always_Show_Meeting_Controls_123974
source: Always Show Meeting Controls
de: Meeting-Kontrollleiste immer anzeigen
fr: Toujours afficher les commandes de réunion
ja: ミーティングコントロールを常に表示

# LN_Hotkey_Auto_Hide_Meeting_Control_Tip_41839
source: You can also use the "%@" to show/hide meeting controls
de: Sie können auch "%@" verwenden, um Meeting-Steuerungen anzuzeigen/auszublenden
fr: Vous pouvez aussi utiliser "%@" pour afficher/masquer les commandes de réunion
ja: "%@"を使用することでミーティングコントロールの表示/非表示を行うことができます

# LN_Select_Camera_(Switch)_41839
source: Select a Camera (%@ to switch)
de: Kamera auswählen (umschalten mit %@)
fr: Sélectionnez une caméra (%@ pour changer)
ja: カメラを選択（%@切り替え可能）

# LN_Hotkey_Begin_Record_41839
source: input new keystroke
de: neuen Anschlag eingeben
fr: saisissez la nouvelle frappe de touche
ja: 新しいキーストロークを入力

# LN_Hotkey_Cancel_Record_41839
source: cancel keystroke
de: Anschlag abbrechen
fr: annuler la frappe de touche
ja: キーストロークをキャンセル

# LN_Hotkey_Delete_Record_41839
source: delete keystroke
de: Anschlag löschen
fr: supprimer la frappe de touche
ja: キーストロークを削除

# LN_Hotkey_Save_Record_41839
source: keystroke saved
de: Anschlag gespeichert
fr: Frappe de touche enregistrée
ja: キーストローク保存済み

# LN_Hotkey_Hover_Rocord_Tip_41839
source: Click to edit shortcut
de: Klicken Sie hier zur Bearbeitung Ihres Tastaturkürzels
fr: Cliquez pour modifier le raccourci
ja: クリックしてショートカットを編集

# LN_Hotkey_Role_Name_41839
source: Shortcut
de: Tastaturkürzel
fr: Raccourci
ja: ショートカット

# LN_Hotkey_Not_Set_41839
source: Not set
de: Nicht eingestellt
fr: Non défini
ja: 未設定

# LN_Hotkey_Invalid_Shortcut_41839
source: invalid shortcut
de: ungültiges Tastaturkürzel
fr: raccourci non valide
ja: 無効なショートカット

# LN_Hotkey_Help_String_41839
source: to input new keystroke, press VO-Space
de: Zur Eingabe eines neuen Anschlags drücken Sie VO-Leertaste.
fr: pour entrer la nouvelle frappe de touche, appuyez sur VO-Espace
ja: VO-スペースを押して新しいキーストロークを入力

# LN_Schedule_A_Meeting_45917
source: Schedule a meeting
de: Ein Meeting planen
fr: Planifier une réunion
ja: ミーティングをスケジューリング

# LN_Schedule_From_ICal_45917
source: Schedule from iCal
de: Planung über iCal
fr: Programmer à partir d'iCal
ja: iCalからのスケジュール

# LN_Schedule_From_Outlook_45917
source: Schedule from Outlook
de: Planung über Outlook
fr: Programmer à partir d'Outlook
ja: Outlookからのスケジュール

# LN_Schedule_From_Google_Calendar_45917
source: Schedule from Google Calendar
de: Planung über Google Kalender
fr: Programmer à partir de Google Calendar
ja: Googleカレンダーからのスケジュール

# LN_Schedule_Error_code_74350
source: Can't schedule the meeting. Error code : %d
de: Das Meeting kann nicht geplant werden. Fehlercode: %d
fr: Impossible de programmer la réunion. Code d'erreur : %d
ja: ミーティングをスケジュールできません。エラーコード：%d

# LN_Schedule_Error_3068_Msg_74350
source: Your account requires that you set a password for PMI meeting in which you choose the "Enable join before host" option.
de: Ihr Konto erfordert, dass Sie ein Passwort für das PMI-Meeting einstellen. Wählen Sie dazu die Option "Zutritt vor dem Host aktivieren" aus.
fr: Vous devez configurer un mot de passe pour la réunion PMI et choisir l'option "Ouvrir l'accès à la réunion avant l'arrivée de l'hôte".
ja: アカウントによりPMIミーティングのパスワードを設定することが求められています。このミーティングでは"ホストの前に参加を有効化"オプションを選択します。

# LN_Save_PMI_Setting_Fail_74350
source: Failed to save personal meeting ID. Error code: %d
de: Speichern der Personal-Meeting-ID fehlgeschlagen. Fehlercode: %d
fr: Échec de l'enregistrement du n° personnel pour la réunion. Code d'erreur : %d
ja: パーソナルミーティングIDを保存できませんでした。エラーコード：%d

# LN_Meeting_Record_Consent_Title_68352
source: This meeting is being recorded
de: Dieses Meeting wird aufgezeichnet
fr: Cette réunion est en cours d'enregistrement
ja: このミーティングは録音されています

# LN_Meeting_Record_Consent_Content_68352
source: By continuing to be in the meeting, you are consenting to be recorded.
de: Durch die fortgesetzte Teilnahme an diesem Meeting stimmen Sie der Aufzeichnung dieses Meetings zu.
fr: En participant à cette réunion, vous consentez à être enregistré.
ja: このミーティングに存在し続けることにより、録音に同意したことになります。

# LN_Webinar_Record_Consent_Title_68352
source: This webinar is being recorded
de: Dieses Webinar wird aufgezeichnet
fr: Ce webinaire est en cours d'enregistrement
ja: このウェビナーは録音されています

# LN_Webinar_Record_Consent_Content_68352
source: By continuing to be in the webinar, you are consenting to be recorded.
de: Durch die fortgesetzte Teilnahme an diesem Webinar stimmen Sie der Aufzeichnung dieses Webinars zu.
fr: En participant à ce webinaire, vous consentez à être enregistré.
ja: このウェビナーに参加し続けることにより、録音に同意したことになります。

# LN_URLAction_PBXCall_Default_Action_Handler_74991
source: Set Zoom as default calling application
de: Zoom als standardmäßige Anrufanwendung einstellen
fr: Configurer Zoom comme application d'appel par défaut
ja: Zoomをデフォルトの通話アプリケーションとして設定します

# LN_Phone_Registering_71934
source: Zoom Phone is registering...
de: Zoom Phone wird registriert ...
fr: Zoom Phone est en cours d'enregistrement...
ja: Zoom Phone登録中...

# LN_DevicesTitle_78082
source: Devices you are signed in to
de: Geräte, bei denen Sie angemeldet sind
fr: Appareils auxquels vous êtes connecté
ja: サインインされているデバイス

# LN_DevicesName_78082
source: Device Name
de: Gerätename
fr: Nom de l'appareil
ja: デバイス名

# LN_DevicesStatus_78082
source: Status
fr: État
ja: ステータス

# LN_SignOutAll_78082
source: Sign Me Out Of All Devices
de: Mich von allen Geräten abmelden
fr: Me déconnecter de tous les appareils
ja: 全デバイスからサインアウト

# LN_InCurrentSession_78082
source: You are in current session
de: Sie befinden sich im laufenden Betrieb
fr: Vous êtes dans une session active
ja: 現在のセッションの最中です

# LN_SignOutNotSupported_78082
source: Sign out is not supported for this device
de: Abmeldung wird von diesem Gerät nicht unterstützt
fr: La déconnexion n'est pas prise en charge sur cet appareil
ja: サインアウトはこのデバイスでサポートされていません

# LN_DevicesList_78082
source: Devices List
de: Geräteliste
fr: Liste des appareils
ja: デバイスリスト

# LN_UnnamedDevice_78082
source: Unnamed device
de: Unbenanntes Gerät
fr: Appareil sans nom
ja: 名前のないデバイス

# LN_Sip_Register_TryAgain_Title_73823
source: Try Again
de: Erneut versuchen
fr: Réessayez
ja: 再試行する

# LN_Sip_Register_TryAgain_Content_73823
source: An error occured on our part, try again.
de: Es ist ein Fehler auf unserer Seite aufgetreten, versuchen Sie es erneut.
fr: Une erreur est survenue de notre côté, veuillez réessayer.
ja: 弊社が担当している部分でエラーが発生しました。もう一度やり直してください。

# LN_Sip_Register_ContactAdmin_Title_73823
source: Contact Admin
de: Administrator kontaktieren
fr: Contacter l'administrateur
ja: 管理者に連絡

# LN_Sip_Register_ContactAdmin_Content_73823
source: Your account is not enabled for Zoom Phone. Please contact your admin.
de: Ihr Konto ist nicht für Zoom Phone freigeschaltet. Bitte wenden Sie sich an Ihren Administrator.
fr: Votre compte n'est pas activé pour Zoom Phone. Veuillez contacter votre administrateur.
ja: アカウントがZoom Phoneに対して有効ではありません。管理者に連絡してください。

# LN_Sip_Register_Network_Title_73823
source: Network Issue
de: Netzwerkproblem
fr: Problème de réseau
ja: ネットワークの問題

# LN_Sip_Register_Network_Content_73823
source: Network is unavailable, please check your network settings.
de: Keine Netzverbindung, bitte überprüfen Sie Ihre Netzeinstellungen.
fr: Le réseau n'est pas disponible, veuillez vérifier vos paramètres réseau.
ja: ネットワークが利用できません。ネットワークの設定を確認してください。

# LN_Sip_UnsupportMedia_Conetnt_73823
source: Unsupported media type. Please contact your admin.
de: Nicht für diesen Medientyp geeignet. Fragen Sie Ihren Administrator.
fr: Type de support non pris en charge. Veuillez contacter votre administrateur.
ja: サポートされていないメディアタイプです。管理者に連絡してください。

# LN_Sip_Service_Unavailable_Title_73823
source: Try Again Later
de: Versuchen Sie es später erneut
fr: Réessayez ultérieurement
ja: 後ほど再試行する

# LN_Sip_Service_Unavailable_Content_73823
source: An error occured on our part, we are working on a fix.
de: Es ist ein Fehler auf unserer Seite aufgetreten, wir arbeiten an der Lösung des Problems.
fr: Une erreur est survenue de notre côté, nous y travaillons.
ja: 弊社が担当している部分でエラーが発生しました。パッチを用意しています。

# LN_Sip_480_Error_Title_73823
source: Caller Not Available
de: Anrufer nicht verfügbar
fr: Appelant indisponible
ja: 通話者が利用できない

# LN_Sip_480_Error_Content_73823
source: The caller is not currently available.
de: Der Anrufer ist derzeit nicht verfügbar.
fr: L'appelant n'est pas disponible actuellement.
ja: 通話者が現在利用可能ではありません。

# LN_Sip_Config_Load_Fail_99729
source: Network error: unable to load user configuration.
de: Netzwerkfehler: Benutzerkonfiguration konnte nicht geladen werden.
fr: Erreur réseau : chargement de la configuration utilisateur impossible.
ja: ネットワークエラー：ユーザー構成を読み込みできません。

# LN_Phone_Code_82864
source: code
ja: コード

# LN_Phone_408_Error_Content_99729
source: Call request timeout, please check network settings.
de: Zeitüberschreitung für Anruf, bitte überprüfen Sie die Netzwerkeinstellungen.
fr: Délai dépassé pour la requête, vérifiez les paramètres réseau.
ja: 通話リクエストがタイムアウトしました。ネットワークの設定を確認してください。

# LN_Phone_480_Error_Content_99729
source: The number you dialed is temporarily unavailable. Please try again later.
de: Die gewählte Rufnummer ist derzeit nicht erreichbar, versuchen Sie es später erneut.
fr: Le numéro que vous avez composé est temporairement indisponible. Veuillez réessayer ultérieurement.
ja: ダイヤルした番号は一時的に使用できなくなっています。後でもう一度やり直してください。

# LN_Phone_No_Internet_Error_82864
source: No internet connection
de: Keine Internetverbindung
fr: Pas de connexion Internet
ja: インターネット接続なし

# LN_Phone_Call_Failed_99729
source: Call failed
de: Fehler bei Anruf
fr: Échec de l'appel
ja: 通話失敗

# LN_Sip_Config_Fail_Title_82864
source: Failed to Load Configurations
de: Konfigurationen können nicht geladen werden
fr: Échec du chargement des configurations
ja: 構成のロードに失敗

# LN_Sip_Config_Fail_Content_82864
source: Try loading again or come back at a later time.
de: Wiederholen Sie das Laden oder kommen Sie später wieder.
fr: Essayez de recharger ou revenez ultérieurement.
ja: 読み込みを再試行するか、後でもう一度やり直します。

# LN_Sip_Account_Error_Title_82864
source: Zoom Phone Account Disabled
de: Zoom-Phone-Konto deaktiviert
fr: Compte Zoom Phone désactivé
ja: Zoom Phoneアカウントが無効化された

# LN_Phone_Default_Register_Error_82864
source: Something went wrong. Please try again later.
de: Etwas ist schief gelaufen. Versuchen Sie es später noch einmal.
fr: Une erreur est survenue. Veuillez réessayer ultérieurement.
ja: 問題が発生しました。後でもう一度やり直してください。

# LN_Phone_Contact_Admin_Error_82864
source: Please contact your admin.
de: Wenden Sie sich bitte an Ihren Administrator.
fr: Contactez votre administrateur.
ja: 管理者に連絡してください。

# LN_Phone_Call_Denied_Error_Title_82864
source: Outbound Call Access Denied
de: Ausgehender Anruf verweigert
fr: Accès à l'appel sortant refusé
ja: 発信アクセスが拒否された

# LN_Phone_Server_Error_82864
source: Server did not accept the request
de: Server nimmt Anforderung nicht an
fr: Le serveur n'a pas accepté la requête
ja: サーバーがリクエストを受け入れませんでした

# LN_Phone_Unkonwn_Error_82864
source: Unknown error
de: Unbekannter Fehler
fr: Erreur inconnue
ja: 不明なエラー

# LN_Phone_Weak_Internet_Call_Float_82864
source: Please check your internet connection. Trying to reconnect...
de: Überprüfen Sie Ihre Internetverbindung. Wieder verbinden ...
fr: Vérifiez votre connexion Internet. Tentative de reconnexion en cours...
ja: インターネット接続を確認してください。再接続を試行中...

# LN_Phone_Other_Weak_Internet_Call_Float_82864
source: Poor internet connection on the other end. Trying to reconnect...
de: Schlechte Internetverbindung auf der Gegenseite. Wieder verbinden...
fr: Mauvaise connexion Internet du correspondant. Tentative de reconnexion en cours...
ja: 相手のインターネット接続が不良です。再接続を試行中...

# LN_Phone_Audio_Quality_Float_82864
source: Poor network connection. Audio quality may be affected.
de: Schlechte Netzverbindung. Die Tonqualität kann vermindert sein.
fr: Mauvaise connexion au réseau. La qualité audio peut être impactée.
ja: ネットワーク接続が不良です。オーディオの品質に影響が出る可能性があります。

# LN_Phone_Call_Missed_Float_82864
source: Peer has declined the call.
de: Peer hat den Anruf abgelehnt.
fr: L'homologue a refusé l'appel.
ja: 呼び出し先が呼び出しを拒絶しました。

# LN_Phone_Server_UnAccept_82864
source: The server did not accept the request. Please try again later.
de: Der Server nimmt Ihre Anforderung nicht an. Versuchen Sie es später wieder.
fr: Le serveur n'a pas accepté la requête. Veuillez réessayer ultérieurement.
ja: サーバーがリクエストを受け入れませんでした。後でもう一度やり直してください。

# LN_Phone_Timeout_Title_82864
source: Request Timeout
de: Zeitüberschreitung bei der Anforderung
fr: Délai dépassé pour la requête
ja: リクエストタイムアウト

# LN_Phone_408_Error_Content_82864
source: Your service is affected by a network issue. Check your network connection and try again.
de: Ihr Dienst ist von einem Netzproblem betroffen. Überprüfen Sie Ihre Netzverbindung und versuchen Sie es erneut.
fr: Votre service rencontre un problème de réseau. Veuillez vérifier votre connexion au réseau avant de réessayer.
ja: サービスはネットワークの問題の影響を受けています。ネットワーク接続を確認して、もう一度やり直してください。

# LN_Phone_404_Error_Content_82864
source: Invalid number. The number you dialed does not exist.
de: Ungültige Nummer. Die gewählte Rufnummer ist nicht vergeben.
fr: Numéro non valide. Le numéro que vous avez composé n'existe pas.
ja: 無効な番号。ダイヤルした番号は存在していません。

# LN_Phone_480_Error_Content_82864
source: The number you dialed is temporarily unavailable. Please try again later.
de: Die gewählte Rufnummer ist derzeit nicht erreichbar, versuchen Sie es später erneut.
fr: Le numéro que vous avez composé est temporairement indisponible. Veuillez réessayer ultérieurement.
ja: ダイヤルした番号は一時的に使用できなくなっています。後でもう一度やり直してください。

# LN_Phone_Internet_Error_Content_82864
source: Please check your internet connection
de: Überprüfen Sie Ihre Internetverbindung
fr: Veuillez vérifier votre connexion Internet
ja: インターネット接続を確認してください

# LN_Phone_403_Error_Content_82864
source: Your call can not be completed yet. Please try again later
de: Ihr Anruf kann nicht abgeschlossen werden. Versuchen Sie es später wieder
fr: Votre appel ne peut pas encore aboutir. Veuillez réessayer ultérieurement
ja: 通話を完了できません。後でもう一度やり直してください

# LN_Phone_Disabled_Call_Recording_101809
source: Admin disabled call recording
fr: L'administrateur a désactivé l'enregistrement des appels
ja: 管理者が通話レコーディングを無効化しました

# LN_Phone_Enabled_Call_Recording_101809
source: Admin enabled call recording
fr: L'administrateur a activé l'enregistrement des appels
ja: 管理者が通話レコーディングを有効化しました

# LN_Phone_In_Automatic_Recording_104209
source: Admin set calls to automatically record
fr: L'administrateur a activé l'enregistrement automatique des appels
ja: 管理者が、自動的にレコーディングするように、通話を設定しました

# LN_Phone_702_Error_Content_82864
source: Cannot make calls. Issue with certificate file. Please contact Zoom Support.
de: Kann keine Anrufe tätigen. Problem mit der Zertifikatsdatei. Wenden Sie sich an den Zoom Support.
fr: Impossible de passer des appels. Problème avec le fichier de certificat. Veuillez contacter l'assistance Zoom.
ja: 通話を行えません。証明書ファイルに問題があります。Zoomサポートに連絡してください。

# LN_YourComputer_68763
source: Your Computer
de: Ihr Computer
fr: Votre ordinateur
ja: コンピュータ

# LN_lowercase_browser_83149
source: browser
fr: navigateur
ja: ブラウザ

# LN_Click_To_Open_In_%@_68763
source: Click to open in %@
de: Zum Öffnen in %@ anklicken
fr: Cliquez pour ouvrir dans %@
ja: クリックして%@で開く

# LN_FileFrom_%@_68763
source: File from %@
de: Datei aus %@
fr: Fichier de %@
ja: %@からのファイル

# LN_OpenIn_%@_68763
source: Open in %@
de: In %@ öffnen
fr: Ouvrir dans %@
ja: %@で開く

# LN_FailedUploadFile_In_%@_Channel_68763
source: Failed to upload file in %@ Channel
de: Die Datei konnte nicht in den Kanal %@ hochgeladen werden
fr: Impossible d'importer le fichier dans le canal %@
ja: %@チャンネルでファイルのアップロードに失敗しました

# LN_FailedUploadFile_To_%@_68763
source: Failed to upload file to %@
de: Die Datei konnte nicht in %@ hochgeladen werden
fr: Impossible d'importer le fichier dans %@
ja: %@へのファイルのアップロードに失敗しました

# LN_File_DownloadLink_%@_68763
source: File download link: %@
de: Link zum Herunterladen von Dateien: %@
fr: Lien de téléchargement du fichier : %@
ja: ファイルのダウンロードリンク：%@

# LN_%@_SendFileFrom_%@_%@_Files_68763
source: %1$@ sent you a file from %2$@. In order to view it, please upgrade to the latest version that supports files from %3$@:https://www.zoom.us/download
de: %1$@ hat Ihnen eine Datei von %2$@ geschickt. Zur Ansicht aktualisieren Sie bitte auf die neueste Version von %3$@:https://www.zoom.us/download, die für Dateien geeignet ist
fr: %1$@ vous a envoyé un fichier depuis %2$@. Votre version actuelle ne prend pas en charge les fichiers de %3$@. Veuillez passer à la dernière version : https://www.zoom.us/download
ja: %1$@が%2$@からファイルを送信しました。これを表示するには、%3$@からのファイルをサポートする最新版へアップグレードしてください（https://www.zoom.us/download）

# LN_Settings_Hotkey_41839
source: Keyboard Shortcuts
de: Tastaturkürzel
fr: Raccourcis clavier
ja: キーボードショートカット

# LN_Settings_Hotkey_Description_41839
source: Description
de: Beschreibung
ja: 説明

# LN_Settings_Hotkey_Shortcut_41839
source: Shortcut
de: Tastaturkürzel
fr: Raccourci
ja: ショートカット

# LN_Settings_Hotkey_Global_Shortcut_41839
source: Enable Global Shortcut
de: Allg. Tastaturkürzel zulassen
fr: Activer le raccourci global
ja: グローバルショートカットを有効化

# LN_Settings_Hotkey_Global_Shortcut_Tip_41839
source: Global shortcuts are keyboard shortcuts that can be used even when the Zoom app is not in focus.
de: Allg. Tastaturkürzel können auch dann verwendet werden, wenn die Zoom-App nicht im Vordergrund ist.
fr: Les raccourcis globaux sont des raccourcis clavier qui peuvent être utilisés même lorsque Zoom n'est pas ouvert.
ja: グローバルショートカットは、Zoomアプリがバックグラウンドで実行されるときでも使用できるキーボードショートカットです。

# LN_Settings_Hotkey_Restore_Defaults_41839
source: Restore Defaults
de: Standardwerte wiederherstellen
fr: Restaurer les valeurs par défaut
ja: デフォルトをリストア

# LN_Settings_Hotkey_Restore_Toast_41839
source: All shortcuts are restored to defaults
de: Alle Tastenkombinationen werden auf die Standardeinstellungen zurückgesetzt
fr: Les valeurs par défaut de tous les raccourcis seront rétablies
ja: すべてのショートカットがデフォルトにリストアされます

# LN_Settings_Hotkey_Error_Used_By_Zoom_41839
source: %@ is already used in Zoom
de: %@ wird bereits in Zoom verwendet
fr: %@ est déjà utilisé dans Zoom
ja: %@はZoomですでに使用されています

# LN_Settings_Hotkey_Error_Used_By_Other_41839
source: Shortcuts are used by another application
de: Tastaturkürzel werden von einer anderen Anwendung verwendet
fr: Les raccourcis sont utilisés par une autre application
ja: ショートカットは別のアプリケーションにより使用されています

# LN_Settings_Hotkey_Error_More_Conflict_41839
source: %@, and there is %ld more unsolved conflict
de: %@, und es gibt noch %ld weitere unaufgelöste Widersprüche
fr: %@ et %ld conflits non résolus supplémentaires
ja: %@、残り%ld件の未解決の競合があります

# LN_Settings_Accessibility_Hotkey_Table_41839
source: Keyboard Shortcuts
de: Tastaturkürzel
fr: Raccourcis clavier
ja: キーボードショートカット

# LN_Settings_Accessibility_Restore_Success_41839
source: Restore Defaults Success
de: Standardwerte wiederhergestellt
fr: Restauration des valeurs par défaut réussie
ja: デフォルトのリストアに成功

# LN_Settings_Accessibility_Warning_Icon_41839
source: Warning icon
de: Warnsymbol
fr: Icône Avertissement
ja: 警告アイコン

# LN_Settings_Accessibility_Global_Shortcut_41839
source: global shortcut
de: Allg. Tastaturkürzel
fr: raccourci global
ja: グローバルショートカット

# LN_Settings_Accessibility_Description_Column_41839
source: Description column
de: Beschreibungsspalte
fr: Colonne de description
ja: 説明列

# LN_Settings_Accessibility_Shortcut_Column_41839
source: Shortcut column
de: Spalte der Tastaturkürzel
fr: Colonne de raccourci
ja: ショートカット列

# LN_Settings_Accessibility_Global_Shortcut_Column_41839
source: Global shortcut column
de: Spalte für Allg. Tastaturkürzel
fr: Colonne du raccourci global
ja: グローバルショートカット列

# LN_UnsuportSmartVBAlertContent_76642
source: To use virtual background without a green screen, your Mac OS version needs to be 10.13 or higher and, your processor must be an Intel Core i5 with a quad-core or better.
de: Um den virtuellen Hintergrund ohne einen grünen Bildschirm verwenden zu können, müssen Sie über macOS 10.13 oder neuer und einen Intel Core i5-Prozessor mit mindestens vier Kernen verfügen.
fr: Pour utiliser un arrière-plan virtuel sans écran vert, la version de votre Mac OS doit être 10.13 ou une version supérieure, et votre processeur doit être un Intel Core i5 à quatre cœurs ou davantage.
ja: グリーンスクリーンなしでバーチャル背景を使用するには、Mac OSのバージョンが10.13以降で、プロセッサーがクアッドコアまたはそれより良いものを使っているIntel Core i5である必要があります。

# LN_FormatDeclinedCall_80838
source: %@:Declined the call
de: %@: Anruf abgelehnt
fr: %@: a décliné l'appel
ja: %@：呼び出しを拒否しました

# LN_%@_UnsuportCommonApp_62410
source: %@ sent a new notification. To see the message, upgrade to the latest version: https://www.zoom.us/download
de: %@ hat eine neue Benachrichtigung gesendet. Zur Ansicht aktualisieren Sie bitte auf die neueste Version: https://www.zoom.us/download
fr: %@ a envoyé une nouvelle notification. Pour consulter le message, passez à la dernière version : https://www.zoom.us/download
ja: %@が新しい通知を送信しました。メッセージを確認するには、最新版にアップグレードしてください（https://www.zoom.us/download）

# LN_%@_EditFailed_62410
source: Editing %@ message failed
de: Nachricht %@ nicht bearbeitet
fr: Échec de la modification du message %@
ja: %@メッセージの編集に失敗しました

# LN_StartOfNewUnreadMsg_80025
source: Start of new unread messages
de: Neue ungelesene Nachrichten beginnen
fr: Démarrer les nouveaux messages non lus
ja: 新規の未読メッセージの始まり

# LN_ChatNow_81277
source: Chat Now
de: Jetzt chatten
fr: Discuter maintenant
ja: 今すぐチャット

# LN_Meeting_ChatAndRaiseHandChime_82083
source: Play Chime for Chat Messages/Raise Hand
de: Glockenspiel für Chatnachrichten/Hand Heben abspielen
fr: Sonner le carillon en cas de nouveau message de conversation/levée de main
ja: チャットメッセージ送受信/手を挙げる時にチャイムを再生

# LN_Meeting_EnterExitChime_82083
source: Play Chime for Enter/Exit
de: Glockenspiel beim Ein- und Aussteigen abspielen
fr: Sonner le carillon pour les actions suivantes : entrée/sortie
ja: 参加/退出の時にチャイムを再生

# LN_Meeting_EnterExitChime_123974
source: Play Enter/Exit Chime
de: Eingangs-/Ausgangston abspielen
fr: Sonner le carillon en cas d'entrée et de sortie
ja: 入退出チャイムの再生

# LN_DisableChat_ToolTip_83180
source: Chat has been disabled by your admin
de: Der Chat wurde vom Administrator deaktiviert
fr: La conversation a été désactivée par votre administrateur
ja: チャットが管理者により無効にされています

# LN_Failed_Edit_Group_84801
source: Unable to create group chat, please check your network and try again
de: Gruppenchat kann nicht erstellt werden. Bitte prüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut
fr: Impossible de créer une discussion de groupe. Vérifiez votre réseau et réessayez
ja: グループチャットを作成できません。ネットワークを確認して、もう一度やり直してください
