Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: Failed to detect your microphone. Please make sure your microphone is properly connected. Your speaker has changed to %@ and will now be used.
de: Erkennung Ihres Mikrofons ist fehlgeschlagen. Bitte stellen Sie sicher, dass Ihr Mikrofon richtig verbunden ist. Ihr Lautsprecher wurde auf %@ geändert und wird jetzt verwendet.
fr: Impossible de détecter votre micro. Vérifiez que votre micro est connecté correctement. Votre haut-parleur est passé à %@ et sera désormais utilisé.
ja: マイク発見失敗マイクが正しく接続されているか確認してください。 使用中のスピーカーを%@に変更しました。

source: Your microphone has changed to %@ and will now be used.
de: Ihr Mikrofon wurde auf %@ geändert und wird jetzt verwendet.
fr: Votre micro est passé à %@ et sera désormais utilisé.
ja: 使用中のマイクを%@に変更しました。

source: Your microphone has changed to %@ and will now be used. Your speaker has changed to %@ and will now be used.
de: Ihr Mikrofon wurde zu %@ geändert und wird jetzt verwendet. Ihr Lautsprecher wurde auf %@ geändert und wird jetzt verwendet.
fr: Votre micro est passé à %@ et sera désormais utilisé. Votre haut-parleur est passé à %@ et sera désormais utilisé.
ja: 使用中のマイクを%@に変更しました。 使用中のスピーカーを%@に変更しました。

source: Failed to detect your speaker. Please make sure your speaker is properly connected. Your microphone has changed to %@ and will now be used.
de: Erkennung Ihres Lautsprechers ist fehlgeschlagen. Bitte stellen Sie sicher, dass Ihr Lautsprecher richtig verbunden ist. Ihr Mikrofon wurde auf %@ geändert und wird jetzt verwendet.
fr: Impossible de détecter votre haut-parleur. Vérifiez que votre haut-parleur est connecté correctement. Votre micro est passé à %@ et sera désormais utilisé.
ja: スピーカー発見失敗スピーカーが正しく接続されているか確認してください。 使用中のマイクを%@に変更しました。

source: Manage cloud storage
de: Cloud-Speicher verwalten
fr: Gérer le stockage en nuage
ja: クラウド管理

source: Cloud recording not started.
de: Cloud-Aufzeichnung hat nicht begonnen.
fr: L'enregistrement dans le nuage n'a pas commencé.
ja: クラウド録画、開始前。

source: Meeting audio may not be fully recorded.
de: Das Meeting-Audio wurde möglicherweise nicht vollständig aufgezeichnet.
fr: Le son de la réunion peut ne pas être entièrement enregistré.
ja: ミーティングの音声は完全に録音されない場合もあります。

source: Same as System
de: Wie Systemeinstellung
fr: Identique à Système
ja: システムと同じ

source: Record on this computer
de: Auf diesem Computer aufzeichnen
fr: Enregistrer sur cet ordinateur
ja: このコンピューターに記録

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings or upgrade your cloud recording plan.
de: Der Speicherplatz Ihres Kontos für die Cloud-Speicherung ist aufgebraucht. Um in der Cloud aufzuzeichnen, löschen Sie ältere Aufzeichnungen oder führen ein Upgrade Ihres Plans für die Cloud-Aufzeichnung durch.
fr: Votre compte a utilisé tout l'espace de stockage dans le nuage actuellement disponible. Pour enregistrer dans le nuage, supprimez des anciens enregistrements ou mettez à niveau votre forfait d'enregistrement dans le nuage.
ja: ご使用のアカウントは、現在利用可能なすべてのクラウドストレージの容量を使い切っています。クラウドに記録するには、古い記録をいくつか削除するか、クラウド記録プランをアップグレードしてください。

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings.
de: Der Speicherplatz Ihres Kontos für die Cloud-Speicherung ist aufgebraucht. Löschen Sie ältere Aufzeichnungen, um in der Cloud aufzuzeichnen.
fr: Votre compte a utilisé tout l'espace de stockage dans le nuage actuellement disponible. Pour enregistrer dans le nuage, supprimez des anciens enregistrements.
ja: ご使用のアカウントは、現在利用可能なすべてのクラウドストレージの容量を使い切っています。クラウドに記録するには、古い記録をいくつか削除してください。

source: Host has used the maximum storage space available. To record to the cloud, ask the meeting organizer to delete some older recordings or upgrade the cloud recording plan.
de: Der Host hat den maximal verfügbaren Speicherplatz verbraucht. Um in der Cloud aufzuzeichnen, bitten Sie den Meeting-Moderator, ältere Aufzeichnungen zu löschen oder ein Upgrade Ihres Plans für die Cloud-Aufzeichnung durchzuführen.
fr: L'animateur a utilisé le maximum d'espace de stockage dans le nuage disponible. Pour enregistrer dans le nuage, demandez à l'organisateur de la réunion de supprimer des anciens enregistrements ou de mettre à niveau le forfait d'enregistrement dans le nuage.
ja: ホストは、現在利用可能なすべてのクラウドストレージの容量を使い切っています。クラウドに記録するには、古い記録をいくつか削除するか、クラウド記録プランをアップグレードするようミーティングの主催者に依頼してください。

source: Cloud storage does not have enough space. Please contact host to upgrade plan or remove some old recording files.
de: Cloud-Speicher nicht ausreichend. Bitte kontaktieren Sie den Host für ein Plan-Upgrade oder entfernen Sie alte Aufzeichnungsdateien.
fr: Le stockage dans le nuage n'a pas assez d'espace. Veuillez contacter l'animateur pour mettre le forfait à niveau ou supprimer d'anciens fichiers d'enregistrement.
ja: クラウドストレージに十分なスペースがありません。ホストに連絡して、プランをアップグレードするか古い記録ファイルをいくつか削除するよう依頼してください。

source: Unable to connect to Zoom Room. Please enter the meeting ID or select Presentation on iPad controller.
de: Verbindung zu Zoom Rooms nicht möglich. Bitte geben Sie die Meeting-ID ein oder wählen Sie über die iPad-Steuerung „Präsentation“ aus
fr: Impossible de se connecter aux Salles Zoom. Veuillez saisir le Nº de réunion ou sélectionner Présentation sur le Controller pour iPad.
ja: Zoom Roomに接続できまません。iPadコントローラでミーティングIDを入力するかまたは共有を選択してください。

# Network error, please try later.
source: Network error. Please try again later.
de: Netzwerkfehler, bitte versuchen Sie es später erneut.
fr: Erreur réseau, veuillez réessayer plus tard.
ja: ネットワークエラーです。後でもう一度やり直してください。

source: Sharing screen to "%@"
de: Bildschirm wird mit "%@" geteilt
fr: Partage de l'écran à "%@"
ja: %@と画面を共有

source: The file size exceeds the limitation (512MB) and cannot be uploaded.
de: Die Größe der Datei überschreitet das Limit (512 MB) und kann nicht hochgeladen werden.
fr: La taille du fichier dépasse la limite autorisée (512 MB) et celui-ci ne peut pas être importé.
ja: ファイルは制限サイズ（512MB）を超えているため、アップロードできません。

source: (Optional)
fr: (Facultatif)
ja: (オプション)

source: Audio sub menu
de: Audio-Untermenü
fr: Sous-menu Audio
ja: 音声サブメニュー

source: Video sub menu
de: Video-Untermenü
fr: Sous-menu de la vidéo
ja: 映像サブメニュー

source: Multiple Share sub menu
de: Mehrfaches Teilen-Untermenü
fr: Sous-menu Partage multiple
ja: マルチ共有サブメニュー

source: has joined the meeting
de: ist dem Meeting beigetreten
fr: a rejoint la réunion
ja: はミーティングに参加しました

source: has left the meeting
de: hat das Meeting verlassen
fr: a quitté la réunion
ja: はミーティングから退席しました

source: All panelists can share
de: Alle Diskussionsteilnehmer können teilen
fr: Tous les intervenants peuvent partager
ja: 全てのパネリストが共有できます

source: All panelists can start sharing when someone else is sharing
de: Alle Diskussionsteilnehmer können mit dem Teilen, wenn eine andere Person teilt
fr: Tous les intervenants peuvent commencer à partager quand quelqu'un d'autre est en train de partager
ja: 他の人が共有中でも全てのパネリストが共有を開始できます

source: All participants can share
de: Alle Teilnehmer können teilen
fr: Tous les participants peuvent partager
ja: 全ての参加者が共有できます

source: All participants can start sharing when someone else is sharing
de: Alle Teilnehmer können mit dem Teilen beginnen, wenn eine andere Person teilt
fr: Tous les participants peuvent commencer à partager quand quelqu'un d'autre est en train de partager
ja: 他の人が共有中でも全ての参加者が共有を開始できます

source: Only host can share
de: Nur Moderatoren können teilen
fr: Seul l'hôte peut partager
ja: ホストのみ共有可能

source: Only host can start sharing when someone else is sharing
de: Nur Moderatoren können mit dem Teilen beginnen, wenn eine andere Person teilt.
fr: Seul l'hôte peut commencer à partager quand quelqu'un d'autre est en train de partager
ja: 他人が共有中の場合、ホストのみ共有を開始できます

source: Please wait. The webinar will begin soon.
de: Bitte warten. Das Webinar beginnt in Kürze.
fr: Patientez. Le webinaire va bientôt commencer.
ja: お待ちください。ウェビナーはまもなく開始します。

source: Move Focus to Next Window
de: Fokus auf nächstes Fenster verschieben
fr: Déplacer l'objectif vers la fenêtre suivante
ja: 次のウィンドウに焦点を移す

source: You can also use the "Control + \" to show/hide meeting controls
de: Sie können auch "Control + \" verwenden, um Meeting-Steuerungen anzuzeigen/auszublenden
fr: Vous pouvez aussi utiliser la touche "Control + \" pour afficher/masquer les commandes de réunion
ja: "Control + \"を使用することでミーティングのコントロールの表示を切り替えることができます

source: Always show meeting controls
de: Meeting-Kontrollleiste immer anzeigen
fr: Toujours afficher les commandes de réunion
ja: ミーティングコントロールを常に表示する

source: Your account has been locked due to multiple failed login attempts
de: Ihr Konto wurde aufgrund mehrerer fehlgeschlagener Anmeldeversuche gesperrt
fr: Votre compte a été bloqué en raison de multiples tentatives de connexion infructueuses
ja: ログインへの失敗回数が多すぎるため、あなたのアカウントがロックされました

source: You cannot minimize Zoom when you are sharing Zoom windows
de: Während der Freigabe von Zoom-Fenstern kann Zoom nicht minimiert werden
fr: Vous ne pouvez pas minimiser Zoom lorsque vous partagez les fenêtres Zoom
ja: Zoomウィンドウを共有中をZoomを最小化できません

source: %@ has started screen share, choose Options to view
de: %@ hat mit dem Teilen des Bildschirms begonnen, wählen Sie Optionen für die Anzeige
fr: %@ a démarré le partage d'écran, sélectionner Options pour afficher
ja: %@は画面共有を開始しました、ご覧になるにはオプションを選択してください

source: [New notification]
de: [Neue Benachrichtigung]
fr: [Nouvelle notification]
ja: [新しい通知]

source: Advanced Sharing Options...
de: Erweiterte Freigabeoptionen...
fr: Options Partage avancé ...
ja: 高度な共有オプション...

source: Advanced Sharing Options
de: Erweiterte Teilungsoptionen
fr: Options Partage avancé
ja: アドバンス共有オプション

source: Save emojis from any chat
de: Emojis aus allen Chats speichern
fr: Enregistrer des émoticônes d'une discussion
ja: チャットから絵文字を保存

source: Right click any image in a chat window, then choose "Add to emoji"
de: Rechtsklicken Sie irgendein Bild in einem Chat-Fenster, wählen Sie dann "Zu Emoji hinzufügen"
fr: Faire un clic droit sur une image dans une fenêtre de discussion, puis choisir"Ajouter à l'émoticône"
ja: チャットウィンドーに表示されているイメージを右クリックし、 "新しい絵文字を追加する"を選択してください

source: Upload your own emoji
de: Eigenes Emoji hochladen
fr: Télécharger sa propre émoticône
ja: 自分の絵文字をアップロード

source: Click the menu in the lower right corner
de: Klicken Sie auf das Menü unten rechts
fr: Cliquer sur le menu dans le coin inférieur droit
ja: 右下隅のメニューをクリック

source: Syncing emojis...
de: Emojis werden synchronisiert…
fr: Synchronisation des émoticônes...
ja: 絵文字をシンクロ中・・・

source: Delete Selected(%d)
de: Ausgewählte(%d) löschen
fr: Supprimer Sélection(%d)
ja: 選択した(%d)を削除する

source: Delete Selected
de: Ausgewählte löschen
fr: Supprimer Sélectionné
ja: 選択を削除

source: Upload emoji
de: Emoji hochladen
fr: Télécharger l'émoticône
ja: 絵文字をアップロードする

source: Delete emoji
de: Emoji löschen
fr: Supprimer l'émoticône
ja: 絵文字を削除する

source: Edit
de: Bearbeiten
fr: Modifier
ja: 編集

source: Added
de: Hinzugefügt
fr: Ajouté
ja: 追加済み

source: This emoji already exists.
de: Dieses Emoji ist bereits vorhanden
fr: Cet émoticône existe déjà.
ja: この絵文字はすでに存在しています。

source: Add to emoji
de: Zu Emoji hinzufügen
fr: Ajouter à Émoticône
ja: 絵文字に追加

source: Saved emojis
de: Gespeicherte Emojis
fr: Émoticônes enregistrées
ja: 保存されている絵文字

source: Common emojis
de: Häufig verwendete Emojis
fr: Émoticônes communes
ja: 共通絵文字

source: Navigate among Zoom popup windows
de: Navigieren zwischen den Zoom-Popup-Fenstern
fr: Naviguer parmi les boîtes de dialogue Zoom
ja: Zoomポップアップウインドウをナビゲート

source: View the previous 25 video participants in gallery view
de: Die letzten 25 Videoteilnehmer in Galerieansicht anzeigen
fr: Afficher les 25 participants précédents à la vidéoconférence dans Affichage Galerie
ja: 前の25の動画参加者をギャラリービューに表示

source: View the next 25 video participants in gallery view
de: Die nächsten 25 Videoteilnehmer in Galerieansicht anzeigen
fr: Afficher les 25 participants suivants à la vidéoconférence dans Affichage Galerie
ja: 次の25の動画参加者をギャラリービューに表示

source: Switch to minimal window
de: Auf minimale Fenstergröße wechseln
fr: Passer à la fenêtre minimale
ja: 最小ウィンドウに切り替える

source: Switch to speaker view
de: Zur Sprecheransicht umschalten
fr: Passer à Affichage Haut-parleur
ja: スピーカービューに切り替え

source: Switch to gallery view
de: Zur Galerieansicht umschalten
fr: Passer à Affichage Galerie
ja: ギャラリービューに切り替え

source: Start/Stop video
de: Video starten/anhalten
fr: Démarrer/Arrêter la vidéo
ja: 動画を開始/停止

source: Mute/Unmute my audio
de: Ton stummschalten/Stummschaltung aufheben
fr: Éteindre le son/Allumer le son de mon audio
ja: オーディオをミュート/ミュート解除

source: Mute audio for everyone except host (available only to the host)
de: Audio für alle stummschalten, mit Ausnahme des Moderators (nur für Moderator verfügbar)
fr: Éteindre le son de l'audio pour tout le monde, sauf pour l'hôte (disponible uniquement à l'hôte)
ja: ホスト以外の音声を消音状態にする（ホストのみ利用可能）

source: Unmute audio for everyone except host (available only to the host)
de: Audio-Stummschaltung für alle aufheben, mit Ausnahme des Moderators (nur für Moderator verfügbar)
fr: Allumer le son de l'audio pour tout le monde, sauf pour l'hôte (disponible uniquement à l'hôte)
ja: ホスト以外の音声の消音を解除する（ホストのみ利用可能）

source: Start/Stop share screen
de: Bildschirmfreigabe starten/beenden
fr: Démarrer/Arrêter le partage d'écran
ja: 画面の共有を開始/停止

source: Pause/Resume share (available only when you are sharing your screen)
de: Freigabe anhalten/fortsetzen (nur verfügbar bei Freigabe Ihres Bildschirms)
fr: Suspendre/Reprendre le partage (disponible uniquement lorsque vous partagez votre écran)
ja: 共有の一時停止/再開 (画面を共有中のみ有効)

source: Start/Stop local recording
de: Lokale Aufzeichnung starten/beenden
fr: Démarrer/Arrêter l'enregistrement local
ja: ローカルレコーディングを開始/停止

source: Start/Stop cloud recording
de: Cloud-Aufzeichnung starten/beenden
fr: Démarrer/Arrêter l'enregistrement cloud
ja: クラウドレコーディングを開始/停止

source: Pause/Resume recording
de: Aufzeichnung anhalten/fortsetzen
fr: Suspendre/Reprendre l'enregistrement
ja: 録画の一時停止/再開

source: Enter/Exit full screen mode
de: Vollbildmodus starten/beenden
fr: Entrée/Sortie du mode plein écran
ja: 全画面モードを開始/終了

source: Display/Hide Chat
de: Chat anzeigen/ausblenden
fr: Afficher/Masquer la Discussion
ja: チャットを表示/非表示

source: Display/Hide Manage Participants
de: Teilnehmerverwaltung anzeigen/ausblenden
fr: Afficher/Masquer Gérer les participants
ja: 参加者管理ページを表示/非表示

source: Open the invite window
de: Einladungsfenster öffnen
fr: Ouvrir la fenêtre Invite
ja: [招待] ウィンドウを開く

source: Keyboard Shortcuts:
de: Tastenkombinationen:
fr: Raccourcis clavier :
ja: キーボードショートカット:

source: Description
de: Beschreibung
ja: 説明

source: Enable shortcuts even when the Zoom app is not in focus
de: Tastaturkürzel aktivieren, wenn Zoom-App nicht im Fokus ist
fr: Activer les raccourcis même lorsque l'application Zoom n'est pas nette
ja: Zoomアプリがフォーカス中でない場合でもショートカットを利用可能にする

source: Group "%@" has been deleted by admin.
de: Die Gruppe "%@" wurde vom Administrator gelöscht.
fr: Le groupe "%@" a été supprimé par l'administrateur.
ja: "%@"グループが管理者により削除されました。

source: Please wait, the meeting host will let you in soon.
de: Bitte warten, der Meeting-Moderator lässt Sie in Kürze eintreten.
fr: Veuillez patienter, l'hôte de la réunion vous laissera bientôt entrer.
ja: ミーティングのホストは間もなくミーティングへの参加を許可します、もうしばらくお待ちください。

source: 1 person is waiting
de: 1 Person ist in der Warteschleife
fr: 1 personne attend
ja: 一人待機中です

source: %d people are waiting
de: %d Teilnehmer warten
fr: %d personnes attendent
ja: %d人が待機中です

source: 1 participant in the meeting
de: 1 Meeting-Teilnehmer
fr: 1 participant à la réunion
ja: ミーティングに一人参加中

source: %d participants in the meeting
de: %d Meeting-Teilnehmer
fr: %d participants à la réunion
ja: ミーティングに%d人参加中です

source: Admit
de: Eintreten lassen
fr: Admettre
ja: 許可する

source: See waiting room
de: Warteraum ansehen
fr: Voir la salle d'attente
ja: 待機室を表示する

source: %@ has entered the waiting room for this meeting
de: %@ ist in den Warteraum für dieses Meeting eingetreten
fr: %@ est entré dans la salle d'attente pour cette réunion
ja: %@が本ミーティングの待機室に参加しました

source: %d people have entered the waiting room for this meeting
de: %d Personen sind in den Warteraum für dieses Meeting eingetreten
fr: %d personnes sont entrées dans la salle d'attente pour cette réunion
ja: %d人が本ミーティングの待機室に参加しました

source: Put attendee in Waiting Room on Entry
de: Teilnehmer bei Eintritt in Warteraum stellen
fr: Mettre le participant dans la salle d'attente à l'entrée
ja: 参加時に参加者を待機室に送る

source: Take off hold
de: Warteschleife entfernen
fr: Enlever attente
ja: ホールドを解除する

source: Put in waiting room
de: In Warteraum stellen
fr: Mettre dans la salle d'attente
ja: 待機室に送る

source: Put on hold
de: In Warteschleife stellen
fr: Mettre en attente
ja: ホールド状態にする

source: 1 person is on hold
de: 1 Person ist in der Warteschleife
fr: 1 personne est en attente
ja: 一人が現在ホールド中です

source: %d people are on hold
de: %d Personen sind in der Warteschleife
fr: %d personnes sont en attente
ja: %d人が現在ホールド中です

source: Sharing Key or Meeting ID
de: Schlüssel oder Meeting-ID wird geteilt
fr: Partage de clé ou ID de réunion
ja: 共有キー又はミーティングID

source: Please enter a valid sharing key or meeting ID.
de: Bitte geben Sie einen gültigen Teilungs-Schlüssel oder eine Meeting-ID ein.
fr: Veuillez entrer une clé de partage ou ID de réunion valide.
ja: 有効な共有キー又はミーティングIDを入力してください。

source: Stop Live Stream
de: Live-Stream anhalten
fr: Arrêter Diffusion en direct
ja: ライブストリームを止める

source: Live on
de: Live auf
fr: En direct sur
ja: ライブ中

source: Preparing...
de: Wird vorbereitet ...
fr: Préparation...
ja: 準備中…

# Unable to stream your webinar to %@. You need to restart steaming.
source: Unable to stream your webinar to %@. You need to restart streaming.
de: Ihr Webinar kann nicht zu %@ gestreamt werden. Sie müssen Streaming neu starten.
fr: Impossible de diffuser votre webinaire sur %@. Vous devez redémarrer la diffusion.
ja: %@にウェビナーをストリーミングできません。 ストリーミングを再起動する必要があります。

source: The streaming link has been copied to the clipboard
de: Der Streaming-Link wurde in die Zwischenablage kopiert
fr: Le lien de diffusion a été copié dans le presse-papiers
ja: ストリームリンクはクリップボードにコピーされました

source: Webinar is now streaming live on %@
de: Webinar wird jetzt live auf %@ gestreamt
fr: Le webinaire est maintenant diffusé en direct sur %@
ja: ウェビナーは%@においてライブストリーム中です

source: Copy Streaming Link
de: Streaming-Link kopieren
fr: Copier le lien de diffusion
ja: ストリーミングリンクをコピーする

source: on %@
de: auf %@
fr: sur %@
ja: %@に参加中

source: View Stream on %@
de: Stream auf %@ ansehen
fr: Afficher la diffusion sur %@
ja: %@においてストリームを観る

source: Unmute your speaker or increase volume to hear other participants
de: Schalten Sie Ihre Lautsprecher auf laut oder erhöhen Sie die Lautstärke, um andere Teilnehmer zu hören
fr: Allumer le haut-parleur ou augmenter le volume pour entendre les autres participants
ja: 他の参加者の音声を聞くにはスピーカーのミュートを解除するか、音量を上げてください

source: [Upgrade to the latest version to see this message.]
de: [Auf neueste Version aktualisieren, um diese Meldung zu sehen.]
fr: [Passer à la version la plus récente pour voir ce message.]
ja: 【このメッセージを見るには最新バージョンにアップグレードしてください。】

source: raise hand
de: Hand heben
fr: lever la main
ja: 挙手

source: yes
de: Ja
fr: oui
ja: はい

source: no
de: Nein
fr: non
ja: いいえ

source: go slower
de: langsamer
fr: ralentir
ja: ゆっくり進む

source: go faster
de: schneller
fr: accélérer
ja: 早く進む

source: more
de: Weiteres
fr: plus
ja: その他

source: clear all
de: alles löschen
fr: effacer tous
ja: 全て消去

source: dislike
de: nicht gefallen
fr: n'aime pas
ja: 嫌い

source: like
de: gefallen
fr: aimer
ja: 好き

source: clap
de: klatschen
fr: applaudir
ja: 拍手

source: away
de: entfernt
fr: momentanément absent
ja: 不在

source: need a break
de: Eine Pause brauchen
fr: besoin d'une pause
ja: 休憩が必要

source: Clear All Feedback
de: Alle Feedbacks löschen
fr: Effacer tous les retours
ja: 全てのマイフィードバックの消去

source: Record the meeting automatically
de: Die Besprechung automatisch aufzeichnen
fr: Enregistrer automatiquement la réunion
ja: ミーティングを自動記録

source: Record the meeting automatically on the local computer
de: Die Besprechung automatisch auf dem lokalen Computer aufzeichnen
fr: Enregistrer la réunion automatiquement sur l'ordinateur local
ja: ローカルコンピューターにミーティングを自動記録

source: Record the meeting automatically in the cloud
de: Die Besprechung automatisch in der Cloud aufzeichnen
fr: Enregistrer la réunion automatiquement dans le cloud
ja: クラウドにミーティングを自動記録

source: Locally
de: Lokal
fr: Localement
ja: ローカル

source: In the cloud
de: In der Cloud
fr: Dans le cloud
ja: クラウド

source: To hear others, click the Join Audio button.
de: Um andere zu hören, klicken Sie auf die Schnittfläche An Audio teilnehmen.
fr: Pour entendre les autres, click sur le bouton Rejoindre l'audio.
ja: 他の人の意見を聞くには、 【音声に参加する】ボタンをクリックしてください。

source: Click if you want to switch to a different microphone or speaker
de: Anklicken, wenn Sie auf ein anderes Mikrofon oder einen anderen Lautsprecher umschalten wollen
fr: Cliquez si vous souhaitez changer de micro ou de haut-parleur
ja: 別のマイクまたはスピーカーに切り替える場合にクリックする

source: Add a Personal Note
de: Persönliche Notiz hinzufügen
fr: Ajouter une note personnelle
ja: 個人メモを追加

source: Remove Personal Note
de: Persönliche Notiz entfernen
fr: Supprimer la note personnelle
ja: 個人メモを削除

source: Share Screen Options
de: Bildschirmoptionen freigeben
fr: Options de partage d'écran
ja: 画面オプションの共有

source: Once
de: Einmal
fr: Une fois
ja: 一度

source: Zoom Room
fr: Salle Zoom
ja: ズームルーム

source: View Options
de: Optionen anzeigen
fr: Options d'affichage
ja: オプションを表示

source: Recording...
de: Aufzeichnung läuft ...
fr: En cours d'enregistrement
ja: レコーディング...

source: Unmute Myself
de: Meine Stummschaltung aufheben
fr: Activez le son
ja: 自分自身をミュート解除する

source: You are muted.
de: Sie sind stummgeschaltet.
fr: Le son est coupé.
ja: ミュートされています。

source: Services
ja: サービス

source: Raise hand/Lower hand
de: Hand heben/Hand senken
fr: Lever ou baisser la main
ja: 挙手する/手をおろす

source: checked
de: Geprüft
fr: Vérifié
ja: チェック済み

source: status, available
de: Status, verfügbar
fr: Statut, disponible
ja: ステータス、利用可能

source: status, offline
fr: Statut, hors ligne
ja: ステータス、オフライン

source: Enter %@ on your phone to associate your phone call with this computer as one participant.
de: Geben Sie %@ in Ihr Telefon ein, um Ihren Telefonanruf diesem Computer als Teilnehmer zuzuordnen.
fr: Saisir %@ sur votre téléphone pour associer votre appel téléphonique à cet ordinateur, à titre de participant.
ja: 参加者としてこのコンピューターと通話を関連付けるには、電話で %@ を入力してください。

source: Show Dial-in Number
de: Einwahlnummer anzeigen
fr: Afficher le cadran
ja: ダイヤルイン番号を表示する

source: count
de: Anzahl
fr: compte
ja: カウント

source: Choose from the list or type to filter
de: Aus der Liste wählen oder eingeben für Filterung
fr: Choisissez à partir de la liste ou selon le type du filtre.
ja: フィルタリングする一覧またはタイプを選択してください

source: Unable to extend this meeting
de: Dieses Meeting kann nicht verlängert werden
fr: Incapable de rallonger cette conférence
ja: このミーティングを延長できません

source: Zoom cannot extend your free meeting at this time. Your meeting will end when the duration reaches 40 minutes. (ERROR : %d)
de: Ihr kostenloses Meeting mit Zoom kann derzeit nicht verlängert werden. Ihr Meeting wird beendet, sobald eine Dauer von 40 Minuten erreicht ist. (FEHLER: %d)
fr: Actuellement, Zoom ne peut rallonger votre conférence gratuite. Votre conférence se terminera au bout de 40 minutes. (ERROR : %d)
ja: Zoom は開催中の無料ミーティングを延長できません。40 分に到達すると、ミーティングが終了します。 （エラー: %d）

source: Touch up my appearance
de: Videofilter anwenden
fr: Appliquer le filtre de la vidéo
ja: ビデオフィルタを適用する
