Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Setting_DoNotPrompt3rd_NewIM
source: Do not prompt to join audio when joining a meeting using 3rd party audio
de: Keine Aufforderung zum Audio-Start, wenn Sie über externe Audiofunktion an einem Meeting teilnehmen
fr: N'invitez pas à rejoindre l'audio lorsque vous rejoignez une réunion à l'aide d'audio tierce
ja: サードパーティのオーディオを使用したミーティングに参加時、オーディオ参加プロンプトを表示しない

# LN_Schedule_UnableConnect_NewIM
source: You are unable to connect to Zoom. Please check your network connection and try again.
de: Sie können sich nicht mit Zoom verbinden. Bitte überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
fr: Vous ne pouvez pas vous connecter à Zoom. Veuillez vérifier votre connexion réseau et réessayer.
ja: Zoomに接続できません。ネットワーク接続をチェックして、もう一度やり直してください。

# LN_Login_UnableConnect_NewIM_56043
source: You are unable to connect to Zoom. Please check your network connection and try again.
de: Sie können sich nicht mit Zoom verbinden. Bitte überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
fr: Vous ne pouvez pas vous connecter à Zoom. Veuillez vérifier votre connexion réseau et réessayer.
ja: Zoomに接続できません。ネットワーク接続をチェックして、もう一度やり直してください。

# LN_Setting_ChannelNotiSeachPlaceHolder_NewIM
source: Search for channels
de: Nach Kanälen suchen
fr: Rechercher des canaux
ja: チャネルの検索

# LN_Setting_ChannelNotiExceptionLabel_NewIM
source: Choose exceptions for specific channels
de: Ausnahmen für spezielle Kanäle auswählen
fr: Choisir des exceptions pour des canaux spécifiques
ja: 特定のチャンネルに対しての例外を選択

# LN_Setting_UnreadBadgeForChannels_NewIM
source: Show unread message count( ) for channels
de: Anzahl nicht abgerufener Nachrichten ( ) für Kanäle anzeigen
fr: Afficher le nombre de messages non lus ( ) pour les canaux
ja: チャネルの未読メッセージ数( )を表示

# LN_Setting_UnreadMessages_NewIM
source: Unread Messages
de: Nicht abgerufene Nachrichten
fr: Messages non lus
ja: 未読メッセージ

# LN_Setting_ChooseLocationRecorded_NewIM
source: Choose a location for recorded files when the meeting ends
de: Wählen Sie einen Speicherort für Aufzeichnungsdateien aus, wenn das Meeting endet
fr: Choisissez un emplacement pour les fichiers enregistrés à la fin de la réunion
ja: ミーティング終了時の録音ファイルの場所を選択します

# LN_Setting_RecordAudioTrack_NewIM
source: Record audio track for each speaker
de: Audiospur für jeden Lautsprecher aufnehmen
fr: Enregistrer une piste audio pour chaque locuteur
ja: それぞれのスピーカーのオーディオトラックを録音

# LN_Home_ViewToday_NewIM
source: View Today's Upcoming Meetings
de: Die heutigen bevorstehenden Meetings anzeigen
fr: Afficher les prochaines réunions du jour
ja: 本日行われるミィーティングを表示

# LN_Home_UsePMI_NewIM
source: Use my Personal Meeting ID
de: Meine persönliche Meeting-ID verwenden
fr: Utiliser mon ID de réunion personnel
ja: 個人ミィーティングIDを使用

# LN_Home_StartWithVideo_NewIM
source: Start with video
de: Mit Video starten
fr: Commencer par la vidéo
ja: ビデオを開始する

# LN_Home_SwitchToLandscape_NewIM
source: Switch to Landscape View
de: Zu Querformat wechseln
fr: Basculer en Mode paysage
ja: ランドスケープビューに切り替え

# LN_Home_SwitchToPortrait_NewIM
source: Switch to Portrait View
de: Zu Hochformat wechseln
fr: Basculer en Mode portrait
ja: ポートレートビューに切り替え

# LN_Home_ViewTodaysUpcomingMeetings_NewIM
source: View today’s upcoming meetings (%lu)
de: Die heutigen bevorstehenden Meetings anzeigen (%lu)
fr: Afficher les prochaines réunions du jour (%lu)
ja: 本日行われるミィーティング(%lu)を表示

# LN_Home_Meetings_NewIM
source: %ld meetings
fr: %ld réunions
ja: %ld件のミーティング

# LN_Home_MeetingsNOW_NewIM
source: %ld meetings NOW
de: %ld Meetings JETZT
fr: %ld réunions MAINTENANT
ja: %ld件のミーティングが進行中

# LN_Home_meetingsIn1Min_NewIM
source: %ld meetings in 1 min
fr: %ld réunions dans 1 minute
ja: %ld件のミーティングが1分以内にあります

# LN_Home_meetingsInNMins_NewIM
source: %1$ld meetings in %2$ld mins
de: %1$ld Meetings in %2$ld Min
fr: %1$ld réunions dans %2$ld minutes
ja: %1$ld件のミーティングが%2$ld分以内にあります

# LN_Home_View_NewIM
source: View
de: Anzeigen
fr: Voir
ja: 表示

# LN_Home_meeting(s)_NewIM
source: %lu meeting(s)
fr: %lu réunion(s)
ja: %lu件のミーティング

# LN_Home_Now_NewIM
source: NOW
de: JETZT
fr: MAINTENANT
ja: 今すぐ

# LN_Home_In1Min_NewIM
source: in 1 min
fr: dans 1 min
ja: 1分で

# LN_Home_InNMins_NewIM
source: in %ld mins
de: in %ld Min
fr: dans %ld min
ja: %ld分で

# LN_Home_TipAddCalendar_NewIM
source: Connect your work or personal calendar to view all upcoming meetings here
de: Verbinden Sie Ihre Arbeit oder den persönlichen Kalender, um hier alle bevorstehenden Meetings zu sehen
fr: Connectez votre agenda professionnel ou personnel pour afficher toutes les réunions à venir ici
ja: 予定されているミーティングすべてをここで確認するには、仕事カレンダーまたは個人カレンダーに接続してください

# LN_Home_NewMeeting_NewIM
source: New Meeting
de: Neues Meeting
fr: Nouvelle réunion
ja: 新規ミーティング

# LN_UpToDate_NewIM
source: You are up to date
de: Sie sind auf dem neusten Stand
fr: Vous êtes à jour
ja: 最新の状態を保っています

# LN_Help_NewIM
source: Help
de: Hilfe
fr: Aide
ja: ヘルプ

# LN_CheckForUpdates_NewIM
source: Check for Updates
de: Nach Updates suchen
fr: Vérification des mises à jour
ja: アップデートを確認

# LN_SignOut_NewIM
source: Sign Out
de: Abmelden
fr: Se déconnecter
ja: サインアウト

# LN_PMISettings_NewIM
source: PMI Settings
de: PMI-Einstellungen
fr: Paramètres PMI
ja: PMI設定

# LN_CopyID_NewIM
source: Copy ID
de: ID kopieren
fr: Copier l'ID
ja: IDをコピー

# LN_SetATimePeriod_NewIM
source: Set a Time Period
de: Einen Zeitraum einstellen
fr: Définir une période
ja: 期間を設定

# LN_DND_NewIM
source: Do Not Disturb
de: Nicht stören
fr: Ne pas déranger
ja: 取り込み中

# LN_MyNoteSession_Tip1_NewIM
source: This is your personal space
de: Dies ist Ihr persönlicher Raum
fr: Il s'agit de votre espace personnel
ja: これはパーソナルスペースです

# LN_MyNoteSession_Tip2_NewIM
source: Collect ideas, draft messages, or save files and links.
de: Ideen sammeln, Nachrichten verfassen oder Dateien und Links speichern.
fr: Collectez des idées, rédigez des messages ou sauvegardez des fichiers et des liens.
ja: アイデアを集めたり、メッセージの下書きを作成したり、ファイルやリンクの保存をしたりしましょう。

# LN_StarredSession_Tip1_NewIM
source: Give important messages a ⭐️
de: Wichtige Nachrichten mit einem ⭐️ markieren
fr: Ajouter aux message importants un symbole ⭐️
ja: 重要なメッセージには⭐️を付けましょう ⭐️

# LN_StarredSession_Tip2_NewIM
source: This will help you remember to follow up later.
de: Dies wird Sie daran erinnern, später nachzufassen.
fr: Cela vous aidera à vous rappeler de faire un suivi ultérieurement.
ja: 後ほど忘れずにフォローアップするためにこれは役立ちます。

# LN_SortByUnreadFirst_NewIM
source: Unread first
de: Nicht abgerufen zuerst
fr: Message non lu en premier
ja: 最初に未読

# LN_CreateDuplicateNameGroup_NewIM
source: Another channel is already using this name. Use a different name for this channel.
de: Dieser Name wird bereits für einen anderen Kanal verwendet. Verwenden Sie einen anderen Namen für diesen Kanal.
fr: Un autre canal utilise déjà ce nom. Utilisez un autre nom pour ce canal.
ja: この名前はすでに他のチャンネルで使用されています。このチャンネルに別の名前を使用してください。

# LN_Settings_TitleChannel_NewIM
source: channel...
de: Kanal...
fr: canal...
ja: チャネル...

# LN_Settings_TitleChannels_NewIM
source: channels...
de: Kanäle...
fr: canaux...
ja: チャネル...

# LN_Settings_ViewAdvancedFeatures_NewIM
source: View Advanced Features
de: Erweiterte Funktionen anzeigen
fr: Afficher les fonctionnalités avancées
ja: 高度な機能を表示

# LN_SettingS_NoneNotyTip_NewIM
source: You will still receive unread badges( ) within Zoom
de: Sie werden weiterhin die Anzahl nicht abgerufener ( ) auf Zoom empfangen
fr: Vous continuerez de recevoir les pastilles non lu ( ) dans Zoom
ja: Zoom内の未読のバッジ( )をまだ受信します

# LN_MSG_Date_Yesterday_NewIM
source: Yesterday, %@
de: Gestern, %@
fr: Hier, %@
ja: 昨日、%@

# LN_MSG_Star_Message_83793
source: Star the Message
de: Nachricht mit Stern markieren
fr: Attribuer une étoile à ce message
ja: メッセージに星マークを設定

# LN_MSG_Unstar_Message_83793
source: Unstar the Message
de: Stern von der Nachricht löschen
fr: Supprimer l'étoile attribuée au message
ja: メッセージの星マークを解除

# LN_MSG_TMP_Message_Alread_Add_Contact_NewIM
source: %@ is already your contact.
de: %@ ist bereits Ihr Kontakt.
fr: %@ fait déjà partie de vos contacts.
ja: %@はすでにあなたの連絡先にいます。

# LN_Channels_NewIM
source: Channels
de: Kanäle
fr: Canaux
ja: チャンネル

# LN_Channel_AllChannel_NewIM
source: All Channels
de: Alle Kanäle
fr: Tous les canaux
ja: すべてのチャンネル

# LN_Channel_Assign_New_Admnin_NewIM
source: Assign a new channel administrator
de: Neuen Kanal-Administrator zuordnen
fr: Attribuer un nouvel administrateur de canal
ja: 新規チャンネル管理者を割り当てる

# LN_Channel_Search_members_NewIM
source: Search members
de: Mitglieder suchen
fr: Rechercher des membres
ja: メンバーを検索

# LN_Channel_Delete_Channel_NewIM
source: Delete Channel
de: Kanal löschen
fr: Supprimer le canal
ja: チャンネルを削除

# LN_Channel_Leave_Channel_NewIM
source: Leave Channel
de: Kanal verlassen
fr: Quitter le canal
ja: チャンネルを退出する

# LN_Channel_Leave_Discussion_NewIM
source: Leave Discussion
de: Diskussion verlassen
fr: Quitter la discussion
ja: ディスカッションを退出する

# LN_Channel_Delete_Discussion_NewIM
source: Delete Discussion
de: Gespräch löschen
fr: Supprimer la discussion
ja: ディスカッションを削除

# LN_Channel_Leave_Discussion_Info_NewIM
source: If you leave this discussion, you will lose access to all messages and all members will be notified. To rejoin this discussion you will need to be reinvited.
de: Wenn Sie dieses Gespräch verlassen, verlieren Sie den Zugriff auf alle Nachrichten und alle Teilnehmer werden benachrichtigt. Um an dem Gespräch wieder teilnehmen zu können, müssen Sie erneut eingeladen werden.
fr: Si vous quittez cette discussion, vous perdrez l'accès à tous les messages et tous les membres en seront informés. Pour rejoindre cette discussion, vous devrez être invité à nouveau.
ja: このディスカッションを退出すると、すべてのメッセージにアクセスできなくなり、メンバー全員に通知されます。このディスカッションに再び参加するには、再び招待を受ける必要があります。

# LN_Channel_Leave_PublicChannel_Info_NewIM
source: If you leave the channel, other channel members will be notified and you will stop receiving messages.
de: Wenn Sie den Kanal verlassen, werden andere Kanalteilnehmer benachrichtigt und Sie erhalten keine Nachrichten mehr.
fr: Si vous quittez le canal, les autres membres du canal en seront informés et vous ne recevrez plus de messages.
ja: チャンネルを退出すると、他のチャンネルメンバーに通知され、メッセージは受け取れなくなります。

# LN_Channel_Leave_PrivateChannel_Info_NewIM
source: If you leave this channel, you will lose access to all channel messages and all members will be notified. To rejoin the group, you will need to be reinvited.
de: Wenn Sie diesen Kanal verlassen, verlieren Sie den Zugriff auf alle Kanalnachrichten und alle Teilnehmer werden benachrichtigt. Um wieder Mitglied der Gruppe zu werden, müssen Sie erneut eingeladen werden.
fr: Si vous quittez ce canal, vous perdrez l'accès à tous les messages du canal et tous les membres en seront informés. Pour rejoindre ce groupe, vous devrez être invité à nouveau.
ja: このチャンネルを退出すると、すべてのチャンネルメッセージにアクセスできなくなり、メンバー全員に通知されます。このグループに再び参加するには、再び招待を受ける必要があります。

# LN_Channel_Leave_Channel_Info_NewIM
source: You are the administrator of this channel. Delete the channel for all or assign a new admin before leaving to keep the channel for existing members.
de: Sie sind der Administrator dieses Kanals. Löschen Sie vor dem Verlassen den Kanal für alle oder ernennen Sie einen neuen Admin, damit der Kanal für bestehende Mitglieder erhalten bleibt.
fr: Vous êtes l'administrateur de ce canal. Supprimez le canal pour tous ou assignez un nouvel administrateur avant de le quitter, afin de conserver le canal pour les membres actuels.
ja: このチャネルの管理者です。全チャネルを削除するか、退出前に新管理者を割り当てて既存メンバーのチャネルを続行。

# LN_Channel_Leave_Discussion_Info_WithAdmin_NewIM
source: You are the administrator of this discussion. Delete the discussion for all or assign a new admin before leaving to keep the discussion for existing members.
de: Sie sind der Administrator dieser Diskussion. Löschen Sie vor dem Verlassen die Diskussion für alle oder ernennen Sie einen neuen Admin, damit die Diskussion für bestehende Mitglieder erhalten bleibt.
fr: Vous êtes l'administrateur de cette discussion. Supprimez la discussion pour tous ou assignez un nouvel administrateur avant de la quitter, afin de conserver la discussion pour les membres actuels.
ja: このディスカッションの管理者です。全ディスカッションを削除するか、退出前に新管理者を割り当てて既存メンバーのディスカッションを続行。

# LN_Channel_Delete_Channel_Info_NewIM
source: You are permanently removing all channel conversations, files, and other related information. There is no way to recover this information.
de: Sie entfernen dauerhaft alle Gespräche, Dateien und weiteren relevanten Informationen aus diesem Kanal. Es gibt keine Möglichkeit, diese Informationen wiederherzustellen.
fr: Vous supprimez définitivement toutes les conversations, les fichiers du canal et les autres informations connexes du canal. Cette opération est irréversible.
ja: すべてのチャネル会話、ファイル、他の関連情報を永久に削除しています。このアクションは取り消しできません。

# LN_Channel_Delete_Discussion_Info_NewIM
source: You are permanently removing all messages, files, and other related information in this discussion. This action cannot be undone.
de: Sie entfernen endgültig alle Nachrichten, Dateien und anderen dazugehörigen Informationen aus dieser Diskussion. Der Vorgang kann nicht rückgängig gemacht werden.
fr: Vous supprimez définitivement tous les messages, les fichiers et les autres informations connexes de cette discussion. Cette opération est irréversible.
ja: このディスカッションのすべてのメッセージ、ファイル、他の関連情報を永久に削除しています。このアクションは取り消しできません。

# LN_Channel_NO_PublicRoom_NewIM
source: No public room is available to join.
de: Kein öffentlicher Raum verfügbar zur Mitbenutzung.
fr: Aucune salle publique n'est accessible.
ja: 参加できる公開ルームはありません。

# LN_Channel_Join_Public_A_Channel_NewIM
source: Join a Channel
de: Einen Kanal teilnehmen
fr: Rejoindre un canal
ja: チャンネルに参加

# LN_Channel_Search_Channel_NewIM
source: Search channels
de: Kanäle suchen
fr: Rechercher des canaux
ja: チャネルの検索

# LN_Channel_Invite_Other_To_NewIM
source: Invite others to
de: Andere einladen zu
fr: Inviter d'autres personnes à
ja: 他の人を次に招待する

# LN_Channel_Search_People_NewIM
source: Search people
de: Mitarbeiter suchen
fr: Rechercher des personnes
ja: 人々を検索

# LN_Channel_Invite_Name_With_Others_NewIM
source: %@, %@ & others
de: %@, %@ & Sonstige
fr: %@, %@ et autres
ja: %@、%@ & その他

# LN_Channel_EditChannel_NewIM
source: Edit Channel
de: Kanal bearbeiten
fr: Modifier le canal
ja: チャンネルを編集

# LN_Channel_EditChat_NewIM
source: Edit Chat
de: Chat bearbeiten
fr: Modifier le chat
ja: チャットを編集

# LN_Channel_ChannelName_NewIM
source: Channel Name
de: Kanalname
fr: Nom du canal
ja: チャンネル名

# LN_Channel_EditTopic_NewIM
source: Edit Topic
de: Thema bearbeiten
fr: Modifier le sujet
ja: トピックを編集

# LN_Channel_TopicName_NewIM
source: Topic Name
de: Themenname
fr: Nom du sujet
ja: トピック名

# LN_Channel_ChannelType_NewIM
source: Group Type
de: Gruppenart
fr: Type de groupe
ja: グループタイプ

# LN_Channel_ChatType_NewIM
source: Chat Type
de: Chatart
fr: Type de chat
ja: チャットタイプ

# LN_Channel_ChatName_NewIM
source: Chat Name
fr: Nom du chat
ja: チャット名

# LN_Channel_Privacy_NewIM
source: Privacy
de: Privatsphäre
fr: Privé
ja: プライバシー

# LN_Channel_NewMemebers_CanSee_MessageHistory_NewIM
source: New members can see message history
de: Neue Mitglieder können den Nachrichtenverlauf sehen
fr: Les nouveaux membres peuvent consulter l'historique des messages
ja: 新規メンバーは過去のメッセージを見ることができます

# LN_Channel_Search_ByName_NewIM
source: Search by name
de: Nach Namen suchen
fr: Rechercher par nom
ja: 名前で検索

# LN_Channel_Create_A_Channel_NewIM
source: Create a Channel
de: Einen Kanal erstellen
fr: Créer un canal
ja: チャンネルを作成

# LN_Channel_Invite_Members_NewIM
source: Invite Members
de: Teilnehmer einladen
fr: Inviter des membres
ja: メンバーを招待する

# LN_Channel_Create_Channel_NewIM
source: Create Channel
de: Kanal erstellen
fr: Créer un canal
ja: チャンネルを作成

# LN_Channel_No_Channel_NewIM
source: No Channels
de: Keine Kanäle
fr: Aucun canal
ja: チャンネルはありません

# LN_Channel_View_Channel_NewIM
source: View channel info by clicking a channel in the left panel.
de: Zeigen Sie die Kanalinformationen an, indem Sie auf einen Kanal im linken Bereich klicken.
fr: Afficher les informations du canal en cliquant sur un canal dans le panneau de gauche.
ja: 左側のパネルのチャネルをクリックすることにより、チャネル情報を表示します。

# LN_Channel_AddChannel_By_Click_NewIM
source: Add a channel by clicking +
de: Kanal hinzufügen durch Klicken auf +
fr: Ajouter un canal en cliquant sur +
ja: + をクリックしてチャンネルを追加

# LN_Channel_MembersIn_NewIM
source: members in
de: Mitglieder in
fr: membres de
ja: メンバー

# LN_Channel_EnterNameHere_NewIM
source: Enter name here...
de: Name hier eingeben...
fr: Saisir le nom ici...
ja: 名前をここに入力してください…

# LN_Channel_CreateNamePlaceholder_NewIM
source: e.g. Happy Crew
de: z. B. Happy Crew
fr: ex. : la Fine équipe
ja: 例えばHappy Crew

# LN_Channel_EnterChannelName_NewIM
source: Enter channel name
de: Kanalname eingeben
fr: Saisir le nom du canal
ja: チャンネル名を入力してください

# LN_Channel_EnterMemberToInvite_NewIM
source: Enter members to invite, Search by name
de: Einzuladende Teilnehmer eingeben, nach Namen suchen
fr: Saisir les membres à inviter, rechercher par nom
ja: 招待するメンバーを入力してください。名前で検索

# LN_Channel_Public_NewIM
source: Public
de: Öffentlich
ja: パブリック

# LN_Channel_PublicChannel_NewIM
source: Public Channel
de: Öffentlicher Kanal
fr: Canal public
ja: パブリックチャンネル

# LN_Chat_EditChannel_NewIM
source: Edit Chat
de: Chat bearbeiten
fr: Modifier le chat
ja: チャットを編集

# LN_Contact_NoBlock_Users_NewIM
source: You have not blocked any users
de: Sie haben keine Benutzer blockiert
fr: Vous n'avez bloqué aucun utilisateur
ja: ブロックしたユーザーはありません

# LN_Contact_unlock_NewIM
source: Unlock
de: entsperren
fr: déverrouiller
ja: ロック解除

# LN_Contact_No_Contacts_NewIM
source: No Contacts
de: Keine Kontakte
fr: Aucun contact
ja: 連絡先はありません

# LN_Contact_AddContact_Create_Join_Channel_Tip_NewIM
source: Add Contacts and Create or Join a Channel
de: Kontakte hinzufügen und einen Kanal erstellen oder teilnehmen
fr: Ajouter des contacts et créer ou rejoindre un canal
ja: 連絡先を追加、チャンネルの作成あるいは参加

# LN_Contact_Create_Join_Channel_Tip_NewIM
source: Create or Join a Channel
de: Einen Kanal erstellen oder teilnehmen
fr: Créer ou rejoindre un canal
ja: チャンネルを作成または参加

# LN_Contact_Add_Tip_NewIM
source: Add a Contact
de: Kontakt hinzufügen
fr: Ajouter un contact
ja: 連絡先の追加

# LN_Contact_View_Contact_NewIM
source: View contact info by clicking a contact in the left panel.
de: Zeigen Sie die Kontaktinformationen an, indem Sie auf einen Kontakt im linken Bereich klicken.
fr: Afficher les informations du contact en cliquant sur un contact dans le panneau de gauche.
ja: 左側のパネルの連絡先をクリックすることにより、連絡先情報を表示します。

# LN_Contact_AddContact_By_Click_NewIM
source: Add a contact by clicking +
de: Kontakt hinzufügen durch Klicken auf +
fr: Ajouter un contact en cliquant sur +
ja: + をクリックして連絡先を追加

# LN_Contact_Remove_Contact_NewIM
source: Remove Contact
de: Kontakt entfernen
fr: Supprimer un contact
ja: 連絡先を削除

# LN_Contact_AddOneContact_ErrorTip_NewIM
source: You can only add one contact at a time
de: Sie können nur einen Kontakt zugleich hinzufügen
fr: Vous ne pouvez ajouter qu'un contact à la fois
ja: 1回に1つの連絡先しか追加できません

# LN_Contact_CannotAddSelf_ErrorTip_NewIM
source: You cannot add yourself as a contact
de: Sie können sich nicht selbst als Kontakt hinzufügen
fr: Vous ne pouvez pas vous ajouter en tant que contact
ja: 連絡先として自分を追加できません

# LN_Contact_Internal_NewIM
source: Internal
de: Intern
fr: Interne
ja: 内部

# LN_Contact_DeleteContact_NewIM
source: Delete this contact
de: Diesen Kontakt löschen
fr: Supprimer ce contact
ja: この連絡先を削除

# LN_Contact_Request_NewIM
source: Contact Requests
de: Kontaktanfragen
fr: Demandes de contact
ja: 連絡先リクエスト

# LN_Contact_External_Contact_NewIM
source: External Contacts
de: Externe Kontakte
fr: Contacts externes
ja: 外部連絡先

# LN_Contact_Resend_Invitation_NewIM
source: Resend Invitation
de: Einladung erneut senden
fr: Renvoyer l'invitation
ja: 招待を再送

# LN_Contact_Ignore_NewIM
source: Ignore
de: Ignorieren
fr: Ignorer
ja: 無視

# LN_Contact_Pending_NewIM
source: Pending
de: Ausstehend
fr: En attente
ja: 保留中

# LN_Contact_Blocked_NewIM
source: Blocked
de: Blockiert
fr: Bloqué
ja: ブロックされました

# LN_Contact_SendInvitation_NewIM
source: An invitation has been sent to
de: Eine Einladung wurde geschickt an
fr: Une invitation a été envoyée à
ja: 招待を次の宛先に送りました

# LN_Starred_NewIM
source: Starred
de: Mit Stern gekennzeichnet
fr: Marqué d'une étoile
ja: 星マークを設定済み

# LN_Starred_StarContact_NewIM
source: Star this Contact
de: Diesen Kontakt mit einem Stern kennzeichnen
fr: Attribuer une étoile à ce contact
ja: この連絡先に星マークを設定

# LN_Starred_UnStarContact_NewIM
source: Unstar this Contact
de: Löschen Sie das Stern dieses Kontakts
fr: Supprimer l'étoile attribuée à ce contact
ja: この連絡先の星マークを解除

# LN_Starred_StarChannel_NewIM
source: Star this Channel
de: Diesen Kanal mit einem Stern kennzeichnen
fr: Attribuer une étoile à ce canal
ja: このチャネルに星マークを設定

# LN_Starred_UnStarChannel_NewIM
source: Unstar this Channel
de: Löschen Sie das Stern dieses Kanals
fr: Supprimer l'étoile attribuée à ce canal
ja: このチャネルの星マークを解除

# LN_Starred_StarChat_NewIM
source: Star this Chat
de: Diesen Chat mit einem Stern kennzeichnen
fr: Attribuer une étoile à ce chat
ja: このチャットに星マークを設定

# LN_Starred_UnStarChat_NewIM
source: Unstar this Chat
de: Löschen Sie das Stern dieses Chats
fr: Supprimer l'étoile attribuée à ce chat
ja: このチャットの星マークを解除

# LN_File_Share_File_NewIM
source: Share File
de: Datei freigeben
fr: Partager un fichier
ja: ファイル共有

# LN_File_Search_Files_NewIM
source: Search files
de: Dateien suchen
fr: Rechercher des fichiers
ja: ファイルの検索

# LN_File_AllFile_Shared_NewIM
source: All files shared
de: Alle freigegebenen Dateien
fr: Tous les fichiers partagés
ja: 共有されたすべてのファイル

# LN_File_AllFile_ShareIn_NewIM
source: All files shared in
de: Alle Dateien, freigegebenen in
fr: Tous les fichiers partagés dans
ja: 次で共有されたすべてのファイル

# LN_Error_SearchBuddy_Failure_NewIM
source: search buddy failure, please try again later
de: Buddy suchen fehlgeschlagen, bitte versuchen Sie es später erneut
fr: impossible de trouver le contact, veuillez réessayer ultérieurement
ja: バディ検索エラー、後ほどやり直してください

# LN_Error_SearchFail_NewIM
source: Your results failed to load. Try searching again.
de: Das Laden Ihrer Ergebnisse ist fehlgeschlagen. Versuchen Sie erneut, zu suchen.
fr: Impossible de charger vos résultats. Recommencez la recherche.
ja: 結果のロードに失敗しました。もう一度検索してみてください。

# LN_Error_NO_File_Matching_NewIM
source: No files found matching
de: Keine passenden Dateien gefunden
fr: Aucun fichier trouvé correspondant à
ja: 該当するファイルは見つかりませんでした

# LN_Star_Accessbility_NewIM
source: Star
de: Mit einem Stern kennzeichnen
fr: Attribuer une étoile à
ja: 星マークを設定

# LN_Starred_Msgs_NewIM
source: Starred Messages
de: Mit Stern gekennzeichnete Nachrichten
fr: Messages marqués d'une étoile
ja: メッセージに星マークを設定済み

# LN_About_Channel_NewIM
source: About This Channel
de: Über diesen Kanal
fr: À propos de ce canal
ja: このチャンネルについて

# LN_About_Chat_NewIM
source: About This Chat
de: Über diesen Chat
fr: À propos de ce chat
ja: このチャットについて

# LN_My_Notes_NewIM
source: My Notes
de: Meine Notizen
fr: Mes Notes
ja: マイノート

# LN_Push_Notification_NewIM
source: PUSH NOTIFICATIONS
de: PUSH-BENACHRICHTIGUNGEN
fr: NOTIFICATIONS PUSH
ja: プッシュ通知

# LN_Push_Notification_Lowercase_NewIM
source: Push Notifications
de: Push-Benachrichtigungen
fr: Notifications push
ja: プッシュ通知

# LN_Unread_Msg_Badge_NewIM
source: UNREAD MESSAGE COUNT
de: ANZAHL NICHT ABGERUFENER NACHRICHTEN
fr: NOMBRE DE MESSAGES NON LUS
ja: 未読メッセージ数

# LN_Show_Unread_Badge_NewIM
source: Show unread message count( )
de: Anzahl nicht abgerufener Nachrichten ( ) anzeigen
fr: Afficher le nombre de messages non lus ( )
ja: 未読メッセージ数( )を表示

# LN_Invite_Others_NewIM
source: Invite others...
de: Andere einladen...
fr: Inviter d'autres personnes...
ja: 他の人を招待する…
