Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: Your computer audio is disconnected as we detected an echo.
de: Ihr Computer-Audio wurde unterbrochen, da wir ein Echo erkannten.
fr: Le son de votre ordinateur est déconnecté car nous avons détecté un écho.
ja: エコーが検出されたたため、コンピューターのオーディオが切断されました

source: Follow the instructions below to join audio.
de: Befolgen Sie die untenstehenden Anweisungen, um dem Audio beizutreten.
fr: Suivez les instructions ci-dessous pour rejoindre l’audio.
ja: 次の手順に従ってオーディオに参加してください。

source: Phone Call
de: Per Telefon beitreten
fr: Rejoindre par téléphone
ja: 電話で参加

source: Your audio is connected using Dial In.
de: Ihr Audio ist per Telefoneinwahl verbunden.
fr: Votre audio est connecté en utilisant Appel entrant.
ja: オーディオはダイヤル インで接続されました

source: No Audio
de: Kein Audio
fr: Pas d’audio
ja: オーディオなし

source: Do you want to continue without audio?
de: Möchten Sie ohne Audio fortfahren?
fr: Voulez-vous continuer sans le son ?
ja: オーディオなしで続行しますか?

source: You won't be able to hear other participants in the meeting, nor will they hear you.
de: Sind werden keine anderen Teilnehmer der Meeting hören können, noch werden sie Sie hören.
fr: Vous ne pourrez pas entendre les autres participants à la réunion et ils ne pourront pas vous entendre non plus.
ja: ミーティングの他の参加者の音声は聞こえず、他の参加者もあなたの音声が聞こえなくなります。

source: Join Audio
de: Dem Audio beitreten
fr: Rejoindre l’audio
ja: オーディオに参加

source: Leave Computer Audio
de: Das Computeraudio verlassen
fr: Quitter l’audio de l’ordinateur
ja: コンピューターのオーディオから退出

source: Start Video
de: Video starten
fr: Démarrer vidéo
ja: ビデオの開始

source: Stop Video
de: Video abbrechen
fr: Arrêter vidéo
ja: ビデオの停止

source: Host has stopped your video
de: Der Host hat Ihr Video gestoppt
fr: L’animateur a arrêté votre vidéo
ja: ホストがあなたのビデオを停止しました

source: Show Video
de: Video anzeigen
fr: Afficher la vidéo
ja: ビデオの表示

source: Hide Video
de: Video ausblenden
fr: Masquer la vidéo
ja: ビデオの非表示

source: Exit Minimal Video
de: Minimal-Video verlassen
fr: Quitter la vidéo minimale
ja: 最小ビデオの終了

source: Mute Video
de: Video stummschalten
fr: Couper le son de la vidéo
ja: ビデオのミュート

source: Resume
de: Fortfahren
fr: Reprendre
ja: 再開

source: Talking:
de: Sprechen:
fr: La parole est à :
ja: 発言中:

source: Lock Meeting
de: Meeting sperren
fr: Verrouiller la réunion
ja: ミーティングのロック

source: Unlock Meeting
de: Meeting entsperren
fr: Déverrouiller la réunion
ja: ミーティングのロック解除

source: Lock screen sharing
de: Screen-Sharing sperren
fr: Partage de l'écran
ja: 画面共有のロック

source: Unlock screen sharing
de: Screen-Sharing entsperren
fr: Déverrouiller le partage d’écran
ja: 画面共有のロック解除

source: Start Recording
de: Aufzeichnung starten
fr: Commencer l’enregistrement
ja: レコーディングの開始

source: Resume Recording
de: Aufzeichnung fortsetzen
fr: Reprendre l’enregistrement
ja: 録音を再開

source: Pause Recording
de: Aufzeichnung anhalten
fr: Suspendre l’enregistrement
ja: 録音を一時停止

source: Stop Recording
de: Aufzeichnung stoppen
fr: Arrêter l’enregistrement
ja: レコーディングの停止

source: Allow Record
de: Aufzeichnung gestatten
fr: Permettre d’enregistrer
ja: レコーディングの許可

source: Forbid Record
de: Aufzeichnung verbieten
fr: Interdire l’enregistrement
ja: レコーディングの禁止

source: Make Host
de: Host erstellen
fr: Nommer animateur
ja: ホストにする

source: Remove
de: Entfernen
fr: Supprimer
ja: 削除

source: Pause
de: Pausieren
ja: 一時停止

source: Annotate
de: Kommentieren
fr: Annoter
ja: コメントを付ける

source: Cancel Remote Control
de: Fernsteuerung abbrechen
fr: Annuler le contrôle à distance
ja: リモート制御のキャンセル

source: Enable Attendee Annotation
de: Kommentare der Teilnehmer aktivieren
fr: Permettre les annotations des participants
ja: 出席者のコメント追加を有効にする

source: Disable Attendee Annotation
de: Kommentare der Teilnehmer deaktivieren
fr: Interdire les annotations des participants
ja: 出席者のコメント追加を無効にする

source: Change Role to Attendee
de: Rollenwechsel zum Zuschauer
fr: Devenir spectateur
ja: 役割を視聴者に変更

source: %@ will be rejoining the webinar as a attendee
de: %@ wird dem Webinar wieder als Zuschauer beitreten
fr: %@ rejoindra le webinaire en tant que spectateur
ja: %@ は視聴者としてWeb セミナーに参加し直します

source: %@ will be rejoining the webinar as a panelist
de: %@ wird dem Webinar wieder als Diskussionsteilnehmer beitreten
fr: %@ rejoindra le webinaire en tant que conférencier
ja: %@ はパネリストとしてWeb セミナーに参加し直します

source: Show Call In Users
de: Telefonteilnehmer anzeigen
fr: Afficher les utilisateurs appelants
ja: 電話によるユーザーを表示

source: Hide Call In Users
de: Telefonteilnehmer ausblenden
fr: Masquer les utilisateurs appelants
ja: 電話によるユーザーを非表示

source: Double-click to enter full screen mode.
de: Doppelklick für Vollbildmodus.
fr: Double-cliquer pour passer en mode plein écran.
ja: ダブルクリックすると、全画面モードになります。

source: Press ESC or double-click to exit full screen mode
de: Drücken Sie ESC, oder machen Sie einen Doppelklicken um den Vollbildmodus zu beenden
fr: Appuyer sur ESC ou double-cliquer pour quitter le mode plein écran
ja: ESC を押すかダブルクリックすると、全画面モードが終了します

source: Host
fr: Animateur
ja: ホスト

source: me
de: Ich
fr: moi
ja: 私

source: participant ID
de: Teilnehmer-ID
fr: Nº de participant
ja: 参加者 ID

source: Participant ID:
de: Teilnehmer-ID:
fr: Nº de participant :
ja: 参加者 ID:

source: To:
de: Versenden an:
fr: À :
ja: 宛先：

source: The meeting has problem. Error code : %d
de: Die Meeting hat ein Problem. Fehlercode: %d
fr: La réunion a rencontré un problème. Code d’erreur : %d
ja: ミーティングに問題があります。エラー コード: %d

source: This meeting ID is not valid. Please check and try again.
de: Diese Meeting-ID ist ungültig. Bitte überprüfen Sie sie und versuchen Sie es erneut.
fr: Ce Nº de réunion n’est pas valide. Veuillez le vérifier puis réessayer.
ja: このミーティング ID は無効です。確認してやり直してください。

source: This meeting has ended.
de: Dieses Meeting ist beendet.
fr: Cette réunion est terminée.
ja: このミーティングは終了しました。

source: Our service is currently busy. Please try again later.
de: Unser Service ist momentan besetzt. Versuchen Sie es bitte später erneut.
fr: Notre service est actuellement occupé. Veuillez réessayer ultérieurement.
ja: サービスは現在ビジー状態です。後でもう一度やり直してください。

source: Can't connect to our service, please check your network connection and try again.
de: Falls Sie sich nicht mit unserem Service verbinden können, überprüfen Sie bitte Ihre Netzwerkverbindung und versuchen Sie es erneut.
fr: Impossible de se connecter au service, veuillez vérifier votre connexion réseau, puis réessayer.
ja: サービスに接続できません。ネットワーク接続を確認して、もう一度やり直してください。

source: Can't connect to our service, please check your network connection and try again. Error code %d
de: Falls Sie sich nicht mit unserem Service verbinden können, überprüfen Sie bitte Ihre Netzwerkverbindung und versuchen Sie es erneut. Fehlercode %d
fr: Impossible de se connecter au service, veuillez vérifier votre connexion réseau, puis réessayer. Code d’erreur %d
ja: サービスに接続できません。ネットワーク接続を確認して、もう一度やり直してください。エラー コード %d

source: This meeting has reached a maximum of %d participants. Please try again later.
de: Dieses Meeting hat die maximale Anzahl von %d Teilnehmern erreicht. Versuchen Sie es bitte später erneut.
fr: Cette réunion a atteint le maximum de %d participants. Veuillez réessayer ultérieurement.
ja: このミーティングの参加者は最大数の %d 人に達しました。後でもう一度やり直してください。

source: This meeting has been locked by host
de: Dieses Meeting wurde vom Host gesperrt
fr: Cette réunion a été verrouillée par son animateur
ja: このミーティングはホストによってロックされました

source: You have a meeting that is currently in-progress. Please end it to start a new meeting.
de: Sie haben ein Meeting, das momentan stattfindet. Bitte beenden Sie es, um ein neues Meeting zu starten.
fr: Vous avez déjà une réunion en cours. Veuillez la terminer pour en commencer une autre.
ja: 現在進行中のミーティングがあります。新しいミーティングを開始するには、それを終了してください。

source: The host has a meeting that is currently in-progress. Once that meeting ends, you can join this meeting.
de: Der Host hat ein Meeting, das momentan stattfindet. Sobald jenes Meeting endet, können Sie diesem Meeting beitreten.
fr: L’animateur a déjà une réunion en cours. Une fois cette réunion-là terminée, vous pouvez participer à celle-ci.
ja: ホストには現在進行中のミーティングがあります。そのミーティングが終了すると、このミーティングに参加できます。

source: We're sorry; the registration for this webinar has reached its maximum.
de: Es tut uns leid, aber dieses Webinar hat seine maximale Anzahl angemeldeter Teilnehmer erreicht.
fr: Nous sommes désolés, l’inscription à ce webinaire a atteint sa capacité maximale.
ja: 申し訳ございません。このWeb セミナーの登録は最大数に達しました。

source: Someone has tried to use the host’s email to register for the webinar
de: Jemand versuchte, dieses Webinar mit dem E-Mail des Host zu registrieren.
fr: Quelqu’un essaie d’utiliser l’email de l’animateur pour inscrire le webinaire
ja: ウェビナーに登録するのに誰かがホストのメールアドレスの使用を試みました

source: If you are the host, please sign in to start the webinar.
de: Falls Sie der Host sind, melden Sie sich bitte an, um das Webinar zu beginnen.
fr: Si vous en êtes l’animateur, veuillez vous connecter pour le démarrer.
ja: ホストの場合は、サイン インして Web セミナーを開始してください。

source: If you were invited as a panelist, please join the webinar from the link in your email invitation.
de: Falls Sie als Diskussionsteilnehmer eingeladen wurden, treten Sie bitte dem Webinar anhand des Links in Ihrer E-Mail-Einladung bei.
fr: Si vous avez été invité en tant que conférencier, veuillez joindre le webinaire à l’aide du lien communiqué dans votre e-mail d’invitation.
ja: パネリストとして招待された場合は、招待メールにあるリンクから Web セミナーに参加してください。

source: The host has declined your webinar registration
de: Der Moderator lehnt Ihre Webinarregistrierung ab
fr: L’animateur a refusé votre inscription au webinaire
ja: ホストは、あなたのウェビナー登録を却下しました

source: You are removed by host.
de: Sie wurden vom Host entfernt.
fr: Vous avez été exclu par l’animateur.
ja: ホストによって削除されました。

source: Host ended the meeting.
de: Der Host beendete die Meeting.
fr: L’animateur a mis fin à la réunion.
ja: ホストがミーティングを終了しました。

source: Timed out before host join.
de: Die Zeit wurde überschritten, bevor der Host beigetreten ist.
fr: Délai dépassé avant que l’animateur n’arrive.
ja: ホストが参加する前にタイムアウトしました。

source: No free time left.
de: Keine restliche freie Zeit.
fr: Il ne reste pas de temps gratuit.
ja: 無料の時間は残っていません。

source: End Other Meeting
de: Anderes Meeting beenden
fr: Terminer l’autre réunion
ja: その他のミーティングを終了

source: This meeting has ended as someone has started a new meeting with this account
de: Dieses Meeting wurde beendet, da jemand ein neues Meeting mit diesem Benutzerkonto startete
fr: Cette réunion a pris fin parce que quelqu’un en a démarré une autre avec ce compte
ja: このミーティングは、このアカウントで新しいミーティングが開始されたため終了しました

source: The meeting has ended after 40 minutes idle time.
de: Das Meeting wurde nach 40-minütiger Inaktivität beendet.
fr: La réunion a pris fin après 40 minutes d’inactivité.
ja: 40 分のアイドル時間が経過したため、ミーティングは終了しました。

source: Your screen sharing is paused
de: Ihr Screen-Sharing wurde unterbrochen.
fr: Votre partage d’écran est en pause
ja: 画面共有は一時停止しました

source: You are viewing %@'s screen
de: Es wird Ihnen der Bildschirm von %@ angezeigt.
fr: Vous voyez actuellement l’écran de %@
ja: %@ の画面を表示しています

source: You are controlling %@'s screen
de: Sie steuern den Bildschirm von %@.
fr: Vous êtes au contrôle de l’écran de %@
ja: %@ の画面を制御しています

source: 's screen
de: Der Bildschirm von
fr: – écran
ja: の画面

source: Sharing is paused. Bring your shared window to the front
de: Die Freigabe wurde unterbrochen. Bringen Sie Ihren freigegebenen Fenster in den Vordergrund
fr: Le partage est en pause. Faire passer sur le dessus votre fenêtre partagée
ja: 共有が一時停止されました。共有ウィンドウを手前に表示

source: Click here to change to window view
de: Klicken Sie hier, um zur Fenster-Ansicht zu wechseln.
fr: Cliquer ici pour changer l’affichage de la fenêtre
ja: ここをクリックして、ウィンドウ表示を変更します

source: Click here to change to 1:1 view
de: Klicken Sie hier, um zur 1:1 Ansicht zu wechseln
fr: Cliquer ici pour passer l’affichage de la fenêtre à un affichage 1:1
ja: ここをクリックして、1:1 表示に変更します。

source: Fit to Window
de: Dem Fenster anpassen
fr: Ajuster à la fenêtre
ja: ウィンドウに合わせる

source: Original Size
de: Originalgröße
fr: Format original
ja: 元のサイズ

source: View Mode
de: Ansichtsmodus
fr: Mode d’affichage
ja: 表示モード

source: Give Mouse/Keyboard Control to
de: Maus- und Tastatursteuerung übergeben an
fr: Donner le contrôle de la souris et du clavier à
ja: マウス/キーボード制御の付与先

source: Click to Share Screen
de: Klicken Sie, um den Bildschirm freizugeben.
fr: Cliquez pour partager l’écran
ja: クリックして画面共有

source: Start Share
de: Share starten
fr: Commencer à partager
ja: 共有の開始

source: This will stop other's screen sharing. Do you want to continue?
de: Dies wird das Screen-Sharing für andere verhindern. Möchten Sie fortfahren?
fr: Cela arrêtera le partage d’écran des autres, voulez-vous continuer ?
ja: この操作は他の人の画面共有を終了します。続行しますか？

source: Select a window or an application that you want to share
de: Wählen Sie ein Fenster oder eine Anwendung, die Sie freigeben möchten
fr: Sélectionnez une fenêtre ou une application que vous souhaitez partager
ja: 共有するウィンドウまたはアプリケーションの選択

source: Screen sharing has failed to start. Please try again later. Error Code: %d
de: Der Start vom Screen-Sharing schlug fehl. Versuchen Sie es bitte später erneut. Fehlercode: %d
fr: Le partage d’écran n’a pas pu démarrer. Veuillez réessayer plus tard. Code d’erreur : %d
ja: 画面共有の開始に失敗しました。後でもう一度やり直してください。 エラー コード: %d

source: has started screen sharing. Double-click to enter full screen mode.
de: hat das Screen-Sharing gestartet. Klicken Sie zweimal, um in den Vollbildmodus zu wechseln.
fr: a démarré le partage d’écran Cliquer deux fois pour passer au mode plein écran
ja: が画面共有を開始しました。 ダブルクリックすると、全画面モードになります。

source: has started screen sharing
de: hat das Screen-Sharing gestartet
fr: a commencé le partage d’écran
ja: が画面共有を開始しました

source: Share computer sound
de: Den Computerton freigeben
fr: Partager le son de l’ordinateur
ja: コンピューターの音声を共有

source: Optimize for full-screen video clip
de: für einen Vollbild-Videoclip optimieren
fr: Optimiser pour un clip vidéo plein écran
ja: 全画面ビデオ クリップ用に最適化

source: Advanced Options
de: Erweiterte Optionen
fr: Options avancées
ja: 詳細オプション

source: Other participants will be able to hear the audio running on your computer as well as see your shared screen.
de: Andere Teilnehmer können die Audio-Wiedergabe auf Ihrem Computer hören sowie Ihren freigegebenen Bildschirm sehen.
fr: Les autres participants pourront entendre le son que vous entendez sur votre ordinateur et voir votre écran partagé.
ja: 他の参加者が、あなたのコンピューターで実行中の音声を聞き、あなたの共有画面を表示できます。

source: Optimize the screen sharing for the best full-screen video clip viewing experience.
de: Optimieren Sie Screen-Sharing für das beste Vollbild-Videoclip-Erlebnis.
fr: Optimiser le partage d’écran pour le meilleur rendu possible des clips vidéo plein écran.
ja: 全画面のビデオ クリップ表示用に画面共有を最適化します。

source: Your are viewing a portion of the shared content; To see the full image, select "Fit to Window" in the menu.
de: Es wird Ihnen ein Teil des freigegebenen Inhalts angezeigt; um das volle Bild anzuzeigen, wählen Sie im Menü bitte die Option "An Fenster anpassen".
fr: Vous regardez une partie du contenu partagé ; Pour le voir tout entier, sélectionnez « Ajuster à la fenêtre » dans le menu.
ja: 共有コンテンツの一部を表示しています。イメージ全体を表示するには、メニューの [ウィンドウに合わせる] を選択してください。

source: The shared content is fit to your screen. To see the original size, click "Original size" in the menu.
de: Der freigegebene Inhalt ist Ihrem Bildschirm angepasst. Um die Originalgröße anzuzeigen, klicken Sie auf "Original size" im Menü.
fr: Le contenu partagé est adapté à votre écran. Pour le voir à la taille d’origine, cliquez sur « Taille d’origine » dans le menu.
ja: 元のサイズで表示するには、メニューの [元のサイズ] をクリックしてください。共有コンテンツが画面に合わせて表示されます。

source: Your microphone is unmuted. Screen sharing with remote audio has stopped.
de: Die Stummschaltung Ihres Mikrofons wurde aufgehoben. Das Screen-Sharing mit Remote Audio wurde gestoppt.
fr: Votre micro est réactivé. Le partage d’écran avec audio à distance est arrêté.
ja: マイクはミュート解除されています。リモート オーディオありの画面共有が停止されました。

source: You cannot unmute yourself because the host muted you.
de: Sie können Ihre eigene Stummschaltung nicht aufheben, weil der Host Sie stummgeschaltet hat.
fr: Vous ne pouvez pas réactiver vous-même votre micro, car c’est l’animateur qui vous a mis en sourdine.
ja: ホストによりミュートされため、ミュートを解除することはできません。

source: Your speaker is muted for audio sharing. It will recover when audio sharing ends.
de: Ihre Lautsprecher sind für das Audio-Sharing stummgeschaltet. Sobald das Audio-Sharing beendet ist, wird es wieder aktiviert.
fr: Votre haut-parleur est coupé pour le partage audio. Il sera réactivé lorsque le partage audio se terminera.
ja: オーディオ共有のためにスピーカーがミュートされました。オーディオ共有終了時に回復します。

source: To share your computer audio, please install the Zoom audio device.
de: Um Ihr Computer Audio freizugeben, installieren Sie bitte das Zoom-Audio-Gerät.
fr: Pour partager l’audio de votre ordinateur, veuillez installer le périphérique audio Zoom.
ja: コンピューターのオーディオを共有するには、Zoom オーディオ デバイスをインストールしてください。

source: Your microphone is muted to focus on %@ as the spotlight video
de: Das Mikrofon ist stummgeschaltet, um auf %@ als das Spotlight-Video zu fokussieren
fr: Votre micro est coupé afin de rester concentré sur %@, la vidéo en vedette
ja: スポットライト ビデオとして %@ を重点的に取り扱うため、マイクはミュートされています

source: Your microphone is unmuted. Spotlight video has stopped.
de: Die Stummschaltung Ihres Mikrofons ist aufgehoben. Das Spotlight-Video ist gestoppt.
fr: Votre micro est réactivé. La vidéo en vedette s’est arrêtée.
ja: マイクはミュート解除されています。スポットライト ビデオが停止されました。

source: Me
de: Mich
fr: Moi
ja: 私

source: Pin Video
de: Das Video anheften
fr: Épingler la vidéo
ja: ビデオの固定

# LN_Unpin_Video_30742
source: Unpin Video
de: Video lösen
fr: Détacher la vidéo
ja: ビデオのピン留めを解除

source: Pin video on first screen
de: Das Video an den ersten Bildschirm heften
fr: Épingler la vidéo sur le premier écran
ja: 最初の画面にビデオを固定

# LN_Unpin_First_Screen_34308
source: Unpin Video from First Screen
de: Video vom ersten Bildschirm lösen
fr: Détacher la vidéo du premier écran
ja: 最初の画面からビデオのピン止めを解除

source: Pin video on second screen
de: Das Video an den zweiten Bildschirm heften
fr: Épingler la vidéo sur le deuxième écran
ja: 2 番目の画面にビデオを固定

# LN_Unpin_Screen_Screen_34308
source: Unpin Video from Second Screen
de: Video vom zweiten Bildschirm lösen
fr: Détacher la vidéo du deuxième écran
ja: 2番目の画面からビデオのピン留めを解除

source: Your default microphone has changed to %@ and will now be used.
de: Ihr Standard-Mikrofon wurde umgeschaltet zu %@ und wird jetzt verwendet werden.
fr: Votre micro par défaut est passé à %@ et sera désormais utilisé.
ja: デフォルトのマイクが %@ に変更されて今から使用されます。

source: Default audio device has changed
de: Das Standardaudiogerät ist geändert
fr: Le périphérique audio par défaut a changé
ja: デフォルトのオーディオ デバイスが変更されました

source: Your speaker %@ is not working. Please go to Settings to try a different one.
de: Ihr Lautsprecher %@ funktioniert nicht. Gehen Sie bitte zu Einstellungen, um ein anderes zu probieren.
fr: Votre haut-parleur %@ ne fonctionne pas correctement. Veuillez en choisir un autre dans Paramètres.
ja: スピーカー %@ が動作していません。設定に移動して別のものを試してください。

source: Speaker Error
de: Lautsprecherfehler
fr: Erreur de haut-parleur
ja: スピーカーのエラー

source: Microphone Error
de: Mikrofonfehler
fr: Erreur de micro
ja: マイクのエラー

source: Microphone status
de: Status des Mikrofons
fr: État du micro
ja: マイクのステータス

source: Your microphone %@ is not working. Please go to Settings to try a different one.
de: Ihr Mikrofon %@ funktioniert nicht. Gehen Sie bitte zu Einstellungen, um ein anderes zu probieren.
fr: Votre micro %@ ne fonctionne pas. Veuillez en choisir un autre dans Paramètres.
ja: マイク %@ が動作していません。設定に移動して別のものを試してください。

source: Zoom can't detect your Microphone. Please check the Microphone setup.
de: Zoom kann Ihr Mikrofon nicht erkennen. Bitte überprüfen Sie die Einstellungen des Mikrofons.
fr: Zoom ne peut pas détecter votre micro. Veuillez vérifier la configuration du micro.
ja: Zoom でマイクを検出できません。マイクの設定を確認してください。

source: Zoom can't detect your Speaker. Please check the Speaker setup.
de: Zoom kann Ihren Lautsprecher nicht erkennen. Überprüfen Sie bitte die Lautsprecher-Einstellungen.
fr: Zoom ne peut pas détecter votre haut-parleur. Veuillez vérifier la configuration du haut-parleur.
ja: Zoom でスピーカーを検出できません。スピーカーの設定を確認してください。

source: Zoom can't detect the sound from your Microphone %@.
de: Zoom kann den Ton Ihres Mikrofons nicht erkennen %@.
fr: Zoom ne peut pas détecter le son de votre micro %@.
ja: Zoom でマイク %@ からの音声を検出できません。

source: Your default speaker has changed to %@ and will now be used.
de: Ihr Standard-Lautsprecher wurde zu %@ geändert und wird jetzt verwendet werden.
fr: Votre haut-parleur par défaut est passé à %@ et sera désormais utilisé.
ja: デフォルト スピーカーが %@ に変更されて今から使用されます。

source: Your recurring meetings are scheduled.
de: Ihre wiederkehrenden Meetings sind geplant.
fr: Vos réunions périodiques sont programmées.
ja: 定期的なミーティングがスケジュールされました。

source: Your recurring meetings are updated.
de: Ihre wiederkehrende Meetings sind aktualisiert.
fr: Vos réunions périodiques sont mises à jour.
ja: 定期的なミーティングが更新されました。

source: Meeting ID: %@
fr: Nº de réunion : %@
ja: ミーティング ID: %@

source: Can't schedule meeting. Please check your network connection and try again.
de: Die Meeting kann nicht geplant werden. Überprüfen Sie bitte Ihre Netzwerkverbindung und versuchen Sie es erneut.
fr: Impossible de programmer la réunion. Vérifiez votre connexion au réseau, puis réessayez.
ja: ミーティングをスケジュールできません。ネットワーク接続を確認して、もう一度やり直してください。

source: Zoom meeting invitation - %@
de: Zoom-Meeting Einladung - %@
fr: Invitation à une réunion Zoom – %@
ja: Zoom のミーティング招待 - %@

source: Update Meeting Info error for meeting ID: %@, error code: %d.
de: Den Meeting-Info Fehler aktualisieren für Meeting-ID: %@, Fehlercode: %d.
fr: Mettre à jour les informations sur la réunion. Erreur pour la réunion Nº : %@, code d’erreur : %d.
ja: 次のミーティング ID のミーティング情報の更新エラー: %@、エラー コード: %d。

source: This Meeting ID is taken. Please choose a different ID.
de: Diese Meeting-ID wurde schon vergeben. Wählen Sie bitte eine andere ID.
fr: Ce Nº de réunion est pris. Veuillez en choisir différent.
ja: このミーティング ID は使用されています。別の ID を選択してください。

source: Failed to apply Personal Meeting ID. Unknown error.
de: Die Zuweisung der Personal Meeting-ID schlug fehl. Unbekannter Fehler.
fr: Erreur du Nº personnel pour la réunion Erreur inconnue.
ja: 個人ミーティング ID を適用できませんでした。不明なエラーが発生しました。

source: Failed to apply personal meeting ID. Error code: %d.
de: Die Zuweisung der Personal Meeting-ID schlug fehl. Fehlercode: %d.
fr: Erreur du Nº personnel pour la réunion. Code d’erreur : %d.
ja: 個人ミーティング ID を適用できませんでした。エラー コード: %d。

source: Can not edit meeting ID while meeting is in progress.
de: Das Meeting-ID kann nicht bearbeitet werden, während das Meeting stattfindet.
fr: Impossible de modifier le Nº de réunion pendant que la réunion a lieu.
ja: ミーティングの進行中はミーティング ID を編集できません。

source: My Meeting
de: Meine Meeting
fr: Ma réunion
ja: 自分のミーティング

source: Test Speaker
de: Tontest
fr: Tester le haut-parleur
ja: スピーカーのテスト

source: Test Mic
de: Mikrotest
fr: Tester le micro
ja: マイクのテスト

source: Stop
fr: Arrêter
ja: 停止

source: Your
de: Ihr
fr: Votre
ja: あなたの

source: 's
de: von
ja: の

source: %@ network bandwidth is low.
de: %@ Netzwerkbandbreite ist zu niedrig.
fr: La bande passante de votre réseau %@ est faible.
ja: %@ のネットワーク帯域幅が低くなっています。
