Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

source: You are already in another meeting. Do you want to leave and then join this one?
de: Sie nehmen bereits an einem anderen Meeting teil. Wollen Sie sie verlassen und dann an dieser teilnehmen?
fr: Vous êtes déjà dans une autre réunion, voulez-vous la quitter puis rejoindre cette réunion-ci ?
ja: すでに他のミーティングに参加しています。退室して、このミーティングに参加しますか？

source: No
de: Nein
fr: Non
ja: いいえ

source: Yes
de: Ja
fr: Oui
ja: はい

source: Camera:
de: Kamera:
fr: Caméra :
ja: カメラ:

source: Update to PRO
de: Auf PRO aktualisieren
fr: Passer à la version PRO
ja: Pro に更新

source: Store my recordings at:
de: Meine Aufzeichnungen speichern auf:
fr: Conserver mes enregistrements dans :
ja: レコーディングの保存場所:

source: Select a Speaker
de: Lautsprecher
fr: Intervenant
ja: スピーカー

source: Select a Microphone
de: Mikrofon
fr: Micro
ja: マイク

source: Output Level:
de: Ausgangspegel:
fr: Niveau de sortie:
ja: 出力レベル:

source: Output Volume:
de: Ausgangsleistung:
fr: Volume sonore de sortie:
ja: 出力音量:

source: Input Level:
de: Eingangspegel:
fr: Niveau en entrée:
ja: 入力レベル:

source: Input Volume:
de: Eingangslautstärke:
fr: Volume sonore en entrée:
ja: 入力音量:

source: Please speak to your microphone. If you can not see the volume indicator blinking, select a different mic.
de: Sprechen Sie bitte in Ihr Mikrofon. Wenn Sie den Lautstärkenanzeiger nicht blinken sehen können, wählen Sie ein anderes Mikrofon.
fr: Veuillez parler dans votre micro. Si vous ne pouvez pas voir clignoter le voyant du volume, sélectionnez un autre micro.
ja: マイクに向かって話してください。音声インジケータが点滅しない場合は、別のマイクを選択してください。

source: Automatically adjust microphone settings
de: Die Mikrofoneinstellungen automatisch anpassen
fr: Ajuster automatiquement les paramètres du micro
ja: マイク設定を自動調整

source: Use dual monitors
de: Doppelmonitore verwenden
fr: Utiliser deux moniteurs
ja: デュアル モニターの使用

source: Meeting Option
fr: Option de la réunion
ja: ミーティング ??オプション

source: For technical support, please visit
de: Für technische Unterstützung besuchen Sie bitte
fr: Pour l’assistance technique, veuillez visiter
ja: 技術サポートについては、次を参照してください:

source: Support.
de: Unterstützung.
fr: Assistance.
ja: サポート。

source: Delete
de: Löschen
fr: Supprimer
ja: 削除

source: Start
de: Starten
fr: Commencer
ja: 開始

source: Play Video
de: Video abspielen
fr: Lire la vidéo
ja: ビデオの再生

source: Play Audio Only
de: Nur Audio abspielen
fr: Lire seulement l’audio
ja: オーディオのみの再生

source: Download failed, please try it again
de: Download fehlgeschlagen, Versuchen Sie es bitte erneut
fr: Échec du téléchargement, veuillez réessayer
ja: ダウンロードに失敗しました。再試行してください

source: Download failed
de: Download fehlgeschlagen,
fr: Échec du téléchargement
ja: ダウンロードに失敗しました

source: Personal Meeting ID (PMI)
fr: Nº personnel de réunion (NRP)
ja: 個人ミーティング ID (PMI)

source: Today
de: Heute
fr: Aujourd’hui
ja: 今日

source: %@ to %@
de: %@ an %@
fr: %@ à %@
ja: %@ から %@

source: Meeting ID: %@
fr: Nº de réunion : %@
ja: ミーティング ID: %@

source: Meeting Password:
de: Meeting-Passwort:
fr: Mot de passe de la réunion :
ja: ミーティングのパスワード:

source: Last Name
de: Nachname
fr: Nom de famille
ja: 姓

source: First Name
de: Vorname
fr: Prénom
ja: 名

source: Change
de: Ändern
fr: Changer
ja: 変更

source: Enter your own audio conference information
de: Geben Sie Ihre eigenen Audio-Konferenz-Informationen ein
fr: Saisir les informations de votre propre conférence audio
ja: 自分の音声会議情報を入力してください

source: Choose your email service to send invitation
de: Wählen Sie Ihren E-Mail-Dienst, um die Einladung zu senden
fr: Choisissez votre service de messagerie afin d'envoyer l’invitation
ja: 招待を送信するメール サービスを選択します

source: Default Email
de: Standard-E-Mail
fr: E-mail par défaut
ja: デフォルト メール

source: Yahoo Mail
ja: Yahoo メール

source: Calling
de: Anruf findet statt
fr: Appel en cours
ja: 発信中

source: Invitee Name:
de: Name des Eingeladenen:
fr: Nom de l’invité :
ja: 招待先の名前:

source: Name to be displayed in the meeting
de: Name der in der Meeting angezeigt werden soll
fr: Nom à afficher dans la réunion
ja: ミーティングに表示される名前

source: Phone Number:
de: Telefonnummer:
fr: Téléphone :
ja: 電話番号:

source: Input the number you want to call
de: Geben Sie die Nummer ein, die Sie anrufen möchten
fr: Saisir le numéro que vous voulez appeler
ja: 発信先の電話番号を入力します

source: Enter the pairing code below
de: Geben Sie den Paarungscode unten ein
fr: Saisir le code de jumelage ci-dessous
ja: ペアリング コードを次に入力します

source: Or Enter the pairing code below
de: Oder geben Sie unten den Zuordnungscode ein
fr: Ou saisir le code de jumelage ci-dessous
ja: またはペアリング コードを次に入力します

source: Copy Invitation
de: Einladung in die Zwischenablage kopieren
fr: Copier l’invitation
ja: 招待のコピー

source: Copy URL to Clipboard
de: URL in Zwischenablage kopieren
fr: Copier l’URL dans le presse-papier
ja: URL をクリップボードにコピー

source: Copy Invitation to Clipboard
de: Einladung in die Zwischenablage kopieren
fr: Copier l’invitation dans le presse-papier
ja: 招待をクリップボードにコピー

source: Call
de: Anrufen
fr: Appeler
ja: 発信

source: Enter Meeting ID:
de: Geben Sie die Meeting-ID ein:
fr: Saisir le Nº de réunion :
ja: ミーティング ID の入力:

source: Enter Meeting Password:
de: Geben Sie das Meeting-Passwort ein:
fr: Saisir le mot de passe de la réunion :
ja: ミーティング パスワードの入力:

source: (or
de: (oder
fr: (ou
ja: (または

source: Email
ja: メール

source: Back
de: Zurück
fr: Retour
ja: 戻る

source: Or
de: oder
fr: Ou
ja: または

source: Sign In
de: Anmelden
fr: Connexion
ja: サイン イン

source: Login SSO
de: SSO-Login
fr: Connexion SSO
ja: SSO にログイン

source: company domain
de: Unternehmensdomain
fr: domaine de la société
ja: 会社のドメイン

source: I don't know the company domain
de: Ich kenne die Firmen-Domain nicht
fr: Je ne connais pas le domaine de la société
ja: 会社のドメインを知りません

source: Network error, please try later
de: Netzwerkfehler, bitte versuchen Sie es später erneut.
fr: Erreur de réseau, réessayez plus tard
ja: ネットワークエラー、しばらくしてからお試しください

source: Name:
fr: Nom :
ja: 名前:

source: Password:
de: Passwort:
fr: Mot de passe :
ja: パスワード:

source: Topic:
de: Thema:
fr: Sujet :
ja: トピック:

source: When
de: Wann
fr: Quand
ja: 日時

source: Start:
fr: Début :
ja: 開始:

source: Duration:
de: Dauer:
fr: Durée :
ja: 経過時間:

source: Hr
de: Std.
fr: h
ja: 時間

source: Min
ja: 分

source: Please remember to check recurrence or repeat in your calendar invitation to your attendees.
de: Bitte denken Sie daran, die Wiederkehr oder Wiederholung in Ihrer Kalender-Einladung an die Teilnehme zu überprüfen.
fr: N’oubliez pas de vérifier dans votre calendrier la périodicité ou les répétitions de vos invitations envoyées aux participants.
ja: 出席者に対するカレンダーの招待で、繰り返しを必ず確認してください。

source: Recurring meeting
de: Wiederkehrendes Meeting
fr: Réunion périodique
ja: 定期的なミーティング

source: Host:
fr: Animateur :
ja: ホスト:

source: Participant:
de: Teilnehmer:
ja: 参加者:

source: Video (when joining a meeting)
de: Video (beim Betritt zu einem Meeting)
fr: Vidéo (en rejoignant une réunion)
ja: ビデオ (ミーティングの参加時)

source: On
de: Aktiv
fr: Activé
ja: オン

source: Off
de: Inaktiv
fr: Désactivé
ja: オフ

# Telephone Only
source: Telephone
de: Telefon
fr: Téléphone
ja: 電話

# VoIP Only
source: Computer Audio
fr: Audio de l’ordinateur
ja: コンピューターオーディオ

# Both
source: Telephone and Computer Audio
de: Telefon und Computeraudio
fr: Téléphone et audio de l’ordinateur
ja: 電話とコンピューターのオーディオ

source: 3rd Party Audio
de: Audio von Drittanbietern
fr: Audio de tierce partie
ja: サード パーティ製オーディオ

source: Meeting Options
de: Meeting-Optionen
fr: Options de la réunion
ja: ミーティング オプション

source: Require meeting password
de: Meetingpasswort wird benötigt
fr: Exiger le mot de passe de la réunion
ja: ミーティング パスワード必須

source: Enable join before host
de: Teilnahme vor dem Host ermöglichen
fr: Ouvrir l’accès à la réunion avant l’arrivée de l’animateur
ja: ホストより前の参加を有効にする

source: Calendar
de: Kalender
fr: Calendrier
ja: カレンダー

source: Google Calendar
de: Google Kalender
fr: Google Agenda
ja: Google カレンダー

source: Other Calendars
de: Andere Kalender
fr: Autres calendriers
ja: 他のカレンダー

source: Schedule For:
de: Planen für:
fr: Programme pour :
ja: スケジュール対象:

source: Edit Meeting
de: Meeting bearbeiten
fr: Modifier la réunion
ja: ミーティングの編集

source: Scheduling...
de: Die Planung wird vorgenommen...
fr: Programmation...
ja: スケジュール設定しています...

source: Personal Meeting ID
fr: Nº personnel pour la réunion
ja: 個人ミーティング ID

source: Apply
de: Anwenden
fr: Appliquer
ja: 適用

source: Recording Path:
de: Aufzeichnungspfad:
fr: Chemin d’enregistrement :
ja: レコーディング パス:

source: Save chat
de: Chat speichern
fr: Enregistrer la conversation
ja: チャットを保存

source: Share an iPhone/iPad screen
de: Geben Sie einen iPhone/iPad - Bildschirm frei
fr: Partager un écran iPhone / iPad
ja: iPhone/iPad 画面の共有

source: A plugin is required to share an iPhone/iPad screen.
de: Ein Plugin wird benötigt, um einen iPhone/iPad - Bildschirm freizugeben.
fr: Un module d’extension est nécessaire pour partager un écran iPhone / iPad
ja: iPhone/iPad の画面を共有するにはプラグインが必要です。

source: Installation failed, please check your network and try again. Or
de: Die Installation schlug fehl. Bitte überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut. Oder
fr: Échec de l’installation, veuillez vérifier votre réseau puis réessayez. Ou
ja: インストールに失敗しました。ネットワークを確認して、もう一度やり直してください。または

source: download manually
de: Manuell downloaden
fr: télécharger manuellement
ja: 手動でダウンロード

source: Item Name
de: Artikelname
fr: Nom de l’élément
ja: アイテム名

source: Frequency
de: Frequenz
fr: Fréquence
ja: 頻度

source: Latency
de: Latenz
fr: Latence
ja: レイテンシ

source: Jitter
fr: Gigue
ja: ジッター

source: Packet Loss - Avg(Max)
de: Paketverlust - Durchschnitt(Max)
fr: Perte de paquets – Moy.(max)
ja: パケット損失 - 平均 (最大)

source: Frame Per Second
de: Rahmen pro Sekunde
fr: Images/seconde
ja: フレーム/秒

source: Resolution
de: Auflösung
fr: Résolution
ja: 解像度

source: Screen Sharing
fr: Partage d’écran
ja: 画面の共有

source: Overall
de: Insgesamt
fr: Généralités
ja: 全体

source: Send
de: Senden
fr: Envoyer
ja: 送信

source: Receive
de: Empfangen
fr: Recevoir
ja: 受信

source: Bandwidth
de: Bandbreite
fr: Bande passante
ja: 帯域幅

source: Network Type
de: Netzwerktyp
fr: Type de réseau
ja: ネットワークの種類

source: Proxy
ja: プロキシ

source: Memory
de: Speicher
fr: Mémoire
ja: メモリ

source: Your internet connection is unstable
de: Ihre Internetverbindung ist instabil
fr: Votre connexion Internet est instable
ja: インターネット接続が不安定です

# LN_Setting_Statistic_Phone_Register_Server_IP_Port_82877
source: Register Server IP:Port
de: Server-IP/Port registrieren
ja: サーバーIP：ポートを登録

# LN_Setting_Statistic_Phone_Local_Network_Interface_82877
source: Local Network Interface
de: Lokale Netzwerkschnittstelle
ja: ローカルネットワークインターフェース

# LN_Setting_Statistic_Phone_Peer_Number_82877
source: Peer Number
de: Peer-Nummer
ja: 呼び出し先番号

# LN_Setting_Statistic_Phone_Local_IP_Port_82877
source: Local IP and Port
de: Lokale IP-Adresse und Anschluss
ja: ローカルのIPとポート

# LN_Setting_Statistic_Phone_Remote_IP_Port_82877
source: Remote IP and Port
de: Entfernte IP-Adresse und Anschluss
ja: リモートのIPとポート

# LN_Setting_Statistic_Phone_Network_Delay_96715
source: Network Delay
de: Netzwerkverzögerung
ja: ネットワーク遅延

# LN_Setting_Statistic_Phone_Packet_82877
source: Packet
de: Paket
ja: パケット

# LN_Setting_Statistic_Phone_frequency_96715
source: Frequency
de: Frequenz
ja: 頻度

# LN_Setting_Statistic_Phone_Packet_Loss_Average_Max_96715
source: Packet Loss - Average (Max)
de: Paketverlust - Durchschnitt (Max)
ja: パケットロス - 平均（最大）

# LN_Setting_Statistic_Phone_Bandwidth_96715
source: Bandwidth
de: Bandbreite
ja: 帯域幅

# LN_Setting_Statistic_Phone_Codec_Used_82877
source: Codec
ja: コーデック

# LN_Setting_Statistic_Phone_Accessibility_Basic_Info_82877
source: basic zoom phone info
de: Grunddaten für Zoom Phone
ja: Zoom Phoneの基本情報

# LN_Setting_Statistic_Phone_Accessibility_Peer_Info_82877
source: peer number data
de: Angaben zur Peer-Nummer
ja: 呼び出し先番号データ

# LN_Setting_Statistic_Phone_Accessibility_First_Peer_Info_82877
source: first peer number data
de: Angaben zur ersten Peer-Nummer
ja: 最初の呼び出し先番号データ

# LN_Setting_Statistic_Phone_Accessibility_Second_Peer_Info_82877
source: second peer number data
de: Angaben zur zweiten Peer-Nummer
ja: 2番目の呼び出し先番号データ

# LN_Setting_Statistic_Phone_Accessibility_Third_Peer_Info_82877
source: third peer number data
de: Angaben zur dritten Peer-Nummer
ja: 3番目の呼び出し先番号データ

source: %@ requested to control your camera
de: %@ beantragte die Steuerung Ihrer Kamera
fr: %@ a demandé à contrôler votre caméra
ja: %@ があなたのカメラの制御をリクエストしています

source: %@ declined your request of camera control
de: %@ lehnte ihre Anfrage zur Steuerung der Kamera ab
fr: %@ a refusé votre demande de contrôle de sa caméra
ja: %@ がカメラ制御のリクエストを辞退しました

source: Request approved. You can now control %@'s camera.
de: Antrag genehmigt. Sie können die Kamera von %@ jetzt steuern.
fr: Demande approuvée. Vous pouvez maintenant contrôler la caméra de %@.
ja: リクエストが承認されました。%@ のカメラを制御できるようになりました。

source: %@ no longer controls your camera
de: %@ steuert Ihre Kamera nicht mehr
fr: %@ ne contrôle plus votre caméra
ja: %@ はもうあなたのカメラを制御していません

source: Zoom Logo
fr: Logo Zoom
ja: Zoom のロゴ

source: button
de: Schaltfläche
fr: touche
ja: ボタン

source: Auto Answer Group
de: Auto-Antwort-Gruppe
fr: Groupe de réponses automatiques
ja: 自動回答グループ

source: Remove from Auto Answer Group
de: Von der Auto-Antwort-Gruppe entfernen
fr: Supprimer du groupe de réponses automatiques
ja: 自動回答グループから削除

source: Add to Auto Answer Group
de: Der Auto-Antwort-Gruppe hinzufügen
fr: Ajouter au groupe de réponses automatiques
ja: 自動回答グループに追加

source: Poll
de: Umfrage
fr: Sondage
ja: アンケート

source: Multiple Choice
de: Mehrfachauswahl
fr: Choix multiple
ja: 複数選択

source: Poll closed
de: Umfrage geschlossen
fr: Sondage fermé
ja: 投票は終了しました

source: %d voted
de: %d wählten
fr: %d ont voté
ja: %d 人が投票しました

source: Add a Question
de: Eine Frage hinzufügen
fr: Ajouter une question
ja: 質問の追加

source: Edit Poll
de: Umfrage bearbeiten
fr: Modifier le sondage
ja: 投票の編集

source: Failed to launch poll
de: Der Start der Umfrage schlug fehl
fr: Impossible de lancer le sondage
ja: 投票の起動に失敗しました

source: Failed to end poll
de: Die Beendung der Umfrage schlug fehl
fr: Impossible de mettre fin au vote
ja: 投票の終了に失敗しました

source: Failed to share poll result
de: Die Freigabe der Umfrage schlug fehl
fr: Impossible de partager les résultats du sondage
ja: 投票結果の共有に失敗しました

source: Failed to fetch poll
de: Der Abruf der Umfrage schlug fehl
fr: Impossible de récupérer le sondage
ja: 投票のフェッチに失敗しました

source: Failed to stop sharing
de: Beenden der Freigabe fehlgeschlagen
fr: Impossible d’arrêter le partage
ja: 共有の停止に失敗しました

source: Failed to submit poll
de: Die Eingabe der Umfrage schlug fehl
fr: Impossible de soumettre le sondage
ja: 投票の送信に失敗しました

source: Share Results
de: Resultate freigeben
fr: Partager les résultats
ja: 結果の共有

source: Launch Poll
de: Umfrage starten
fr: Ouvrir le vote
ja: 投票の起動

source: Polls
de: Umfragen
fr: Sondages
ja: 投票

source: End Poll
de: Umfrage beenden
fr: Mettre fin au vote
ja: 投票の終了

source: %@ in Progress
de: %@ im Gange
fr: %@ en cours
ja: %@ が進行中

source: Sharing Poll Results
de: Die Umfragewerte werden freigegeben
fr: Partage des résultats du sondage
ja: 投票結果の共有

source: Stop Sharing
de: Freigabe beenden
fr: Arrêter le partage
ja: 共有の停止

source: Quick Poll
de: Kurze Umfrage
fr: Sondage rapide
ja: クイック投票

source: Host is sharing poll results
de: Der Host gibt die Umfragewerte frei
fr: l’animateur est en train de partager les résultats du sondage
ja: ホストが投票結果を共有しています

source: Close
de: Schließen
fr: Fermer
ja: 閉じる

source: Attendees are now viewing questions
de: Die Teilnehmer betrachten momentan die Fragen
fr: Les participants sont maintenant en train de consulter les questions
ja: 出席者が現在質問を表示しています

source: Attendees are now viewing poll results
de: Die Teilnehmer betrachten momentan die Umfragewerte
fr: Les participants sont maintenant en train de consulter les résultats du sondage
ja: 出席者が現在投票結果を表示しています

source: Host and panelists can't vote.
de: Hosts und Diskussionsteilnehmer können nicht wählen.
fr: L’animateur et les conférenciers ne peuvent pas voter.
ja: ホストとパネリストは投票できません

source: Allow panelists to vote
de: Die Diskussionsteilnehmer abstimmen lassen
fr: Autorisez les conférenciers à voter
ja: パネリストが投票できるようにする

source: Re-launch Poll
de: Befragung neu starten
fr: Re-lancer le sondage
ja: ポーリングを再開

source: Re-launching the poll will clear existing polling results. Do you want to continue?
de: Neustart wird das Ergebnis der Befragung löschen. Möchten Sie fortfahren?
fr: Re-lancer effacera les résultats du sondage actuel, voulez-vous continuer?
ja: 再開すると現在のポーリングの結果が消去されます。続けますか？

source: The poll was closed before you submitted your answer
de: Die Umfrage wurde vor dem Einreichen Ihrer Antwort geschlossen
fr: Le sondage s'est fermé avant que n'ayez pu soumettre votre réponse
ja: 回答を送信する前に、投票が締め切られました。

source: Use Personal Meeting ID
de: Personal-Meeting-ID anwenden
fr: Utiliser le Nº personnel de réunion
ja: 個人ミーティング ID の使用

source: Chat saved.
de: Chat gespeichert.
fr: Conversation enregistrée.
ja: チャットが保存されました。

source: Call Out
de: Extern anrufen
fr: Actif avec appel des participants
ja: 呼び出し

source: Dial In from a H.323/SIP Room System
de: Einwahl von einem H.323/SIP-Raumsystem
fr: Composer à partir d’une salle de téléconférence H.323/SIP
ja: H.323/SIP ルーム システムからダイヤル イン

source: Call a H.323/SIP Room System
de: Ein H.323/SIP Raumsystem anrufen
fr: Appeler une salle de téléconférence H.323/SIP
ja: H.323/SIP ルーム システムを呼び出す

source: Hide Non-Video Participants
de: Teilnehmer ohne Video ausblenden
fr: Masquer les participants sans vidéo
ja: ビデオ以外の参加者を非表示

source: Ask to Start Video
de: Videostart beantragen
fr: Demander à démarrer la vidéo
ja: ビデオの開始を依頼

source: Broadcast
de: Übertragung
fr: Diffuser
ja: ブロードキャスト

source: Practice Mode Only: Attendees cannot join until you broadcast
de: Ausschließlich Übungsmodus: Die Zuschauer können nicht beitreten bis Sie übertragen
fr: Mode d’entraînement uniquement : Les spectateurs ne peuvent pas se joindre à vous avant que vous ne commenciez la diffusion
ja: 練習モード専用:ブロードキャストするまで視聴者は参加できません

source: The webinar is now broadcasting to all attendees
de: Das Webinar wird jetzt an alle Zuschauer übertragen
fr: Le webinaire est maintenant diffusé à tous les spectateurs
ja: Web セミナーは現在すべての視聴者にブロードキャストされています

source: Not broadcasting
de: Keine Übertragung
fr: La diffusion n’est pas en cours
ja: ブロードキャストされていません

source: Audio Options...
de: Audiooptionen...
fr: Options audio...
ja: オーディオ オプション...

source: Video Settings...
de: Videoeinstellungen...
fr: Paramètres vidéo...
ja: ビデオ設定...

source: Zoom is using an end to end encrypted connection
de: Zoom wendet eine Punkt-zu-Punkt-verschlüsselte Verbindung an
fr: Zoom utilise une connexion chiffrée de bout en bout
ja: Zoom ではエンド ツー エンドの暗号化接続が使用されています

source: Select a Camera
de: Kamera
fr: Caméra
ja: カメラ

source: New Share
de: Neue Freigabe
fr: Nouveau partage
ja: 新しい共有

source: Stop Remote Control
de: Fernbedienung stoppen
fr: Arrêter le contrôle à distance
ja: リモート制御の停止

source: Switch Camera
de: Kamera auswechseln
fr: Changer de caméra
ja: カメラの切り換え

source: Locked
de: Gesperrt
fr: Verrouillé
ja: ロック済み

source: You need to unlock the meeting in order to change the role of a webinar attendee
de: Sie müssen die Meeting entsperren, um die Rolle eines Webinar-Zuschauers zu ändern
fr: Vous devez déverrouiller la réunion pour pouvoir changer le rôle d’un participant du webinaire
ja: Web セミナーの出席者の役割を変更するには、ミーティングをロック解除する必要があります

source: You need to unlock the meeting in order to change the role of a webinar panelist
de: Sie müssen die Meeting entsperren, um die Rolle eines Webinar-Diskussionsteilnehmers zu ändern
fr: Vous devez déverrouiller la réunion pour pouvoir changer le rôle d’un conférencier du webinaire
ja: Web セミナーのパネリストの役割を変更するには、ミーティングをロック解除する必要があります

source: The host has asked you to start your video.
de: Der Host hat Sie gebeten, Ihr Video zu starten.
fr: L’animateur vous a demandé de démarrer votre vidéo.
ja: ホストがあなたにビデオの開始を依頼しています。

source: Start My Video
de: Mein Video starten
fr: Démarrer ma vidéo
ja: 自分のビデオを開始

source: Resume Share
de: Freigabe wieder aufnehmen
fr: Reprendre le partage
ja: 共有の再開

source: Pause Share
de: Freigabe unterbrechen
fr: Mettre le partage en pause
ja: 共有の一時停止

source: Meeting Locked
de: Meeting gesperrt
fr: Réunion verrouillée
ja: ミーティングがロックされました

source: Options
de: Optionen
ja: オプション

source: Promote
de: Fördern
fr: Promouvoir
ja: 昇格

source: Meet
de: Treffen
fr: Joindre la réunion
ja: ミーティング

source: Meet with Video
de: Mit Video treffen
fr: Joindre la réunion avec vidéo
ja: ビデオありでミーティング

source: Meet without Video
de: Ohne Video treffen
fr: Joindre la réunion sans vidéo
ja: ビデオなしでミーティング

source: Send File
de: Datei senden
fr: Envoyer le fichier
ja: ファイルの送信

# LN_Create_MUC_%@_61519
source: You have created this group chat %@
de: Sie haben diesen Gruppen-Chat erstellt %@
fr: Vous avez créé cette conversation de groupe %@
ja: このグループ チャット %@ を作成しました

# LN_%@_Invite_You_And_%@_Channel_61519
source: %@ invited you and %@ to this channel
de: %@ hat Sie und %@ in diesen Kanal eingeladen
fr: %@ vous a invités ainsi que %@ à ce canal
ja: %@がこのチャンネルにあなたと%@を招待しました

# LN_%@_Invite_You_And_%@_MUC_61519
source: %@ invited you and %@ to this group chat
de: %@ hat Sie und %@ zu diesem Gruppenchat eingeladen
fr: %@ vous a invité ainsi que %@ à cette conversation de groupe
ja: %@ があなたと %@ をこのグループ チャットに招待しました

# LN_%@_Invite_You_Channel_61519
source: %@ invited you to this channel
de: %@ hat Sie in diesen Kanal eingeladen
fr: %@ vous a invité à ce canal
ja: %@がこのチャンネルにあなたを招待しました

# LN_%@_Invite_You_MUC_61519
source: %@ invited you to this group chat
de: %@ hat Sie zu diesem Gruppenchat eingeladen
fr: %@ vous a invité à cette conversation de groupe
ja: %@ があなたをこのグループ チャットに招待しました

# LN_You_Invite_%@_Channel_61519
source: You have invited %@ to this channel
de: Sie haben %@ in diesen Kanal eingeladen
fr: Vous avez invité %@ à ce canal
ja: このチャンネルに%@を招待しました

# LN_You_Invite_%@_Muc_61519
source: You have invited %@ to this group chat
de: Sie haben %@ in diesen Gruppenchat eingeladen
fr: Vous avez invité %@ à cette discussion de groupe
ja: このグループチャットに%@を招待しました

# LN_%@_Join_Channel_61519
source: %@ joined this channel
de: %@ ist diesem Kanal beigetreten
fr: %@ a rejoint ce canal
ja: %@がこのチャンネルに参加しました

source: New Chat
de: Neuer Chat
fr: Nouvelle conversation
ja: 新しいチャット

source: Start Chat
de: Chat starten
fr: Démarrer une conversation
ja: チャットの開始

source: Next
de: Nächstes
fr: Suivant
ja: 次へ

source: Add
de: Hinzufügen
fr: Ajouter
ja: 追加

source: New Group
de: Neue Gruppe
fr: Nouveau groupe
ja: 新しいグループ

source: Screen sharing has failed to start. Please try again later.
de: Der Start vom Screen-Sharing schlug fehl. Versuchen Sie es bitte später erneut.
fr: Le partage d’écran n’a pas pu démarrer. Veuillez réessayer ultérieurement.
ja: 画面共有の開始に失敗しました。後でもう一度やり直してください。

source: Missed Call
de: Verpasster Anruf
fr: Appel manqué
ja: 不在着信

source: Incoming Call - Declined
de: Ankommender Anruf - Abgelehnt
fr: Appel entrant – refusé
ja: 着信 - 辞退

# LN_%@_Left_Muc_61519
source: %@ left this group chat
de: %@ hat diesen Gruppenchat verlassen
fr: %@ a quitté cette conversation de groupe
ja: %@ がこのグループ チャットを退出しました

# LN_%@_Remove_%@_From_Channel_61519
source: %@ removed %@ from this channel
de: %@ hat %@ aus diesem Kanal entfernt
fr: %@ a supprimé %@ de ce canal
ja: %@がこのチャンネルから%@を削除しました

# LN_You_Remove_%@_From_Muc_61519
source: You have removed %@ from this group chat
de: Sie entfernten %@ von diesem Gruppenchat
fr: Vous avez exclu %@ de cette conversation de groupe
ja: %@ をこのグループ チャットから削除しました

# LN_%@_Remove_From_Channel_61519
source: %@ removed you from this channel
de: %@ hat Sie aus diesem Kanal entfernt
fr: %@ vous a supprimé de ce canal
ja: %@がこのチャンネルからあなたを削除しました
