Repository: rancheng123/mtool
Catalog: zoom-sdk-electron-master/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: de, fr, ja

# LN_Tip_Description_No_Disable_82229
source: Your IT team has limited the bandwidth available for this meeting in your location. Performance may be affected.
de: Die IT-Abteilung hat die für dieses Meeting an Ihrem Standort verfügbare Bandbreite begrenzt. Die Qualität ist beeinträchtigt.
fr: Votre équipe informatique a limité la bande passante disponible pour cette réunion sur votre site. Les performances peuvent en être affectées.
ja: このミーティングに対して利用できる地域の帯域幅をITチームが制限しています。パフォーマンスに影響が出ることがあります。

# LN_Tip_Description_Disable_Send_Receive_82229
source: Video has been disabled by your IT team due to network bandwidth limitations in your location. This meeting will be audio only to ensure the best possible experience.
de: Das Video wurde von der IT-Abteilung deaktiviert, da die Netzwerkbandbreite an Ihrem Standort eingeschränkt ist. Dieses Meeting wird nur akustisch übertragen, um die bestmögliche Qualität zu sichern.
fr: La vidéo a été désactivée par votre équipe informatique en raison des limitations de bande passante sur votre site. Cette réunion sera uniquement audio pour garantir la meilleure expérience possible.
ja: 地域のネットワーク帯域幅制限によりビデオがITチームにより無効化されています。可能な限り最高のエクスペリエンスを実現するために、このミーティングはオーディオのみになります。

# LN_Tip_Description_Disable_Send_82229
source: Sending video has been disabled by your IT admin due to network bandwidth limitations in your location. Participants will not be able to see your video.
de: Die Videoübertragung wurde von Ihrem IT-Administrator aufgrund von Einschränkungen der Netzwerkbandbreite an Ihrem Standort deaktiviert. Die Teilnehmer können Ihr Video nicht sehen.
fr: L'envoi de vidéo a été désactivé par votre administrateur informatique en raison des limitations de bande passante sur votre site. Les participants ne pourront pas voir votre vidéo.
ja: 地域のネットワーク帯域幅制限によりビデオの送信がIT管理者により無効化されています。参加者はあなたのビデオを視聴できません。

# LN_Tip_Description_Disable_Receive_82229
source: Receiving video has been disabled by your IT team due to network bandwidth limitations in your location. You will not be able to see other participant's video.
de: Der Videoempfang wurde von der IT-Abteilung deaktiviert, da die Netzwerkbandbreite an Ihrem Standort eingeschränkt ist. Sie können kein Video von anderen Teilnehmern sehen.
fr: La réception de vidéo a été désactivée par votre équipe informatique en raison des limitations de bande passante sur votre site. Vous ne pourrez pas voir la vidéo des autres participants.
ja: 地域のネットワーク帯域幅制限によりビデオの受信がITチームにより無効化されています。他の参加者のビデオを視聴できません。

# LN_UpstreamDownstream_82229
source: · Upstream(Max): %ldkbps · Downstream(Max): %ldkbps
de: · Vorgeschaltet (Max): %ldkbps ·Nachgeschaltet (Max): %ldkbps
fr: · Amont (Max) : %ld kbits/s · Aval (Max) : %ldkbits/s
ja: ·アップストリーム（最大）：%ld kbps · ダウンストリーム（最大）：%ld kbps

# LN_AllDayEvent_94265
source: All-day event
de: Ganztägige Veranstaltung
fr: Événement de toute la journée
ja: 終日イベント

# LN_Accessibility_Meeting_Chat_File_Options_82321
source: File, collapsed
de: Datei, eingeklappt
fr: Fichier, réduit
ja: ファイル、折りたたみ

# LN_Delete_File_89706
source: Delete File
de: Datei löschen
fr: Supprimer le fichier
ja: ファイルを削除

# LN_Delete_File_From_Chat_89706
source: Are you sure you want to delete this file from %@? This shared file will only be removed from this chat.
de: Wollen Sie wirklich diese Datei aus %@ löschen? Diese geteilte Datei wird nur aus diesem Chat entfernt.
fr: Voulez-vous vraiment supprimer ce fichier de %@ ? Ce fichier partagé sera uniquement supprimé de cette discussion.
ja: このファイルを%@から削除しますか？この共有ファイルはこのチャットから削除されるだけです。

# LN_Delete_File_From_Zoom_89706
source: Are you sure you want to permanently delete this file from Zoom? This cannot be undone.
de: Wollen Sie wirklich diese Datei aus Zoom löschen? Dieser Vorgang kann nicht rückgängig gemacht werden.
fr: Voulez-vous vraiment supprimer définitivement ce fichier de Zoom ? Cette opération ne peut pas être annulée.
ja: このファイルをZoomから永久に削除しますか？この操作は取り消しできません。

# LN_JoinFromRoom_95168
source: Join from a Room
de: Von Room aus teilnehmen
fr: Rejoindre depuis une salle
ja: ルームから参加

# LN_Menu_Uninstall_Zoom_95001
source: Uninstall Zoom
de: Zoom deinstallieren
fr: Désinstaller Zoom
ja: Zoomをアンインストール

# LN_Tablet_96188
source: Tablet
fr: Tablette
ja: タブレット

# LN_Accessibility_Send_Error_82591
source: Message delivery error
de: Fehler bei der Nachrichtenzustellung
fr: Erreur de remise du message
ja: メッセージの配信エラー

# LN_Video_Priview_Window_Title_95786
source: Video Preview
de: Video-Vorschau
fr: Aperçu vidéo
ja: ビデオプレビュー

# LN_Video_Priview_Without_Preview_95786
source: Always show video preview dialog when joining a video meeting
de: Beim Beitritt zu einem Videomeeting immer den Dialog zur Videovorschau anzeigen.
fr: Toujours montrer une boîte de dialogue d'aperçu vidéo lorsque vous rejoignez une réunion vidéo
ja: ビデオミーティングの参加時に常にビデオプレビューダイアログを表示

# LN_Video_Preview_Join_Without_Video_95786
source: Join without Video
de: Ohne Video beitreten
fr: Rejoindre sans vidéo
ja: ビデオオフで参加

# LN_Video_Preview_Join_With_Video_95786
source: Join with Video
de: Mit Video beitreten
fr: Rejoindre avec la vidéo
ja: ビデオオンで参加

# LN_Schedule_Requiredpassword_Tooltip_85368
source: Your account requires that you set a password for your meetings.
de: Ihr Konto erfordert, dass Sie ein Passwort für Ihre Meetings festlegen.
fr: Votre compte exige que vous définissiez un mot de passe pour vos réunions.
ja: アカウントでは、ミーティングに対してパスワードを設定する必要があります。

# LN_%@_Is_Not_Allowed_Join_Channel_92437
source: %@ is not allowed to join this channel
de: %@ hat keine Erlaubnis, diesem Kanal beizutreten
fr: %@ n'est pas autorisé à rejoindre ce canal.
ja: %@はこのチャンネルに参加することが許可されていません

# LN_%@_Are_Not_Allowed_Join_Channel_92437
source: %@ are not allowed to join this channel
de: %@ haben keine Erlaubnis, diesem Kanal beizutreten
fr: %@ ne sont pas autorisés à rejoindre ce canal
ja: %@はこのチャンネルに参加することが許可されていません

# LN_Meeting_Connect_Encrypted_Tip_97072
source: Your client connection is encrypted
de: Ihre Kundenverbindung ist verschlüsselt
fr: Votre connexion client est chiffrée
ja: クライアント接続が暗号化されています

# LN_Interpretation_ShortcutTips_73504
source: Click to switch languages (%@)
de: Klicken Sie hier, um die Sprache zu wechseln (%@)
fr: Cliquez pour changer de langue(%@)
ja: クリックして言語を切り替え（%@）

# LN_Interpretation_Welcome_73504
source: Welcome
de: Herzlich willkommen
fr: Bienvenue
ja: ようこそ

# LN_Interpretation_Interpreter_Tips_73504
source: You have been assigned an interpreter.
de: Sie haben einen Dolmetscher erhalten.
fr: Un interprète vous a été attribué.
ja: 通訳者が割り当てられました。

# LN_Interpretation_Language_English_73504
source: English
de: Englisch
fr: Anglais
ja: 英語

# LN_Interpretation_Language_Chinese_73504
source: Chinese
de: Chinesisch
fr: Chinois
ja: 中国語

# LN_Interpretation_Language_Japanese_73504
source: Japanese
de: Japanisch
fr: Japonais
ja: 日本語

# LN_Interpretation_Language_German_73504
source: German
de: Deutsch
fr: Allemand
ja: ドイツ語

# LN_Interpretation_Language_French_73504
source: French
de: Französisch
fr: Français
ja: フランス語

# LN_Interpretation_Language_Russian_73504
source: Russian
de: Russisch
fr: Russe
ja: ロシア語

# LN_Interpretation_Language_Portuguese_73504
source: Portuguese
de: Portugiesisch
fr: Portugais
ja: ポルトガル語

# LN_Interpretation_Language_Spanish_73504
source: Spanish
de: Spanisch
fr: Espagnol
ja: スペイン語

# LN_Interpretation_Language_Korean_73504
source: Korean
de: Koreanisch
fr: Coréen
ja: 韓国語

# LN_Interpretation_Interpreter_73504
source: Interpreter
de: Dolmetscher
fr: Interprète
ja: 通訳者

# LN_Interpretation_Interpreter_LowerCase_73504
source: interpreter
fr: interprète
ja: 通訳者

# LN_Interpretation_SearchUserPlaceholder_73504
source: Search by name
de: Nach Namen suchen
fr: Rechercher par nom
ja: 名前で検索

# LN_Interpretation_LanguagePlaceHolder_73504
source: Language
de: Sprache
fr: Langue
ja: 言語

# LN_Interpretation_Update_73504
source: Update
de: Aktualisieren
fr: Mettre à jour
ja: 更新

# LN_Interpretation_AddInterpreter_73504
source: Add Interpreter
de: Dolmetscher hinzufügen
fr: Ajouter un interprète
ja: 通訳者を追加

# LN_Interpretation_ManagerWindowTitle_73504
source: Language Interpretation
de: Dolmetschen
fr: Interprétation de langue
ja: 言語通訳

# LN_Interpretation_EndNotification_73504
source: Language interpretation has been ended by host.
de: Dolmetschen wurde vom Host beendet
fr: L'interprétation de langue a été arrêtée par l'hôte
ja: 言語通訳がホストにより終了しました。

# LN_Interpretation_InterpretationTitle_73504
source: Interpretation
de: Dolmetschen
fr: Interprétation
ja: 通訳

# LN_Interpretation_ScheduleEnableCheckBox_73504
source: Enable language interpretation
de: Sprachübersetzung aktivieren
fr: Activer l'interprétation de la langue
ja: 言語通訳を有効化

# LN_Interpretation_InpterpreterLanguageChangedTip_73504
source: The host has changed your interpretation language.
de: Der Host hat ihre Dolmetschersprache gewechselt.
fr: L'hôte a changé votre langue d'interprétation.
ja: ホストが通訳の言語を変更しました。

# LN_Interpretation_LanguageAvailableTip_73504
source: %@ and %d language interpretations available!
de: Dolmetschen von %@ und %d Sprache bereit!
fr: Interprétations en %@ et %d autres langues disponibles !
ja: %@と%dカ国語通訳を利用可能！

# LN_Interpretation_DoubleLanguageAvailableTip_73504
source: %@ and %@ interpretation available!
de: Dolmetschen von %@ und %@ bereit!
fr: Interprétation en %@ et %@ disponible !
ja: %@と%@の通訳を利用可能！

# LN_Interpretation_ManagerInterpretation_73504
source: Manage Language Interpretation...
de: Dolmetschen verwalten ...
fr: Gérer l'interprétation de langue...
ja: 言語通訳の管理...

# LN_Interpretation_Schedule_Error_Email_Invalid_73504
source: This email address is invalid. Please enter a valid email.
de: Diese E-Mail-Adresse ist ungültig. Bitte geben Sie eine gültige E-Mail-Adresse ein.
fr: Cette adresse e-mail n'est pas valide. Veuillez saisir un e-mail valide.
ja: このメールアドレスは無効です。有効なメールを入力してください。

# LN_Interpretation_Schedule_Error_Email_Repeated_73504
source: This email address has been added. Please enter a new email.
de: Diese E-Mail-Adresse wurde hinzugefügt. Bitte geben Sie eine neue E-Mail ein.
fr: Cette adresse e-mail a été ajoutée. Veuillez saisir un nouvel e-mail.
ja: メールアドレスが追加されました。新しいメールを入力してください。

# LN_Interpretation_Schedule_Error_Language_Empty_73504
source: Please select a language
de: Bitte Sprache auswählen
fr: Sélectionnez une langue
ja: 言語を選択してください

# LN_Interpretation_Schedule_Error_Email_Empty_73504
source: Please enter the interpreter's email address
de: Bitte die E-Mail-Adresse des Dolmetschers eingeben
fr: Saisissez l'adresse électronique de l'interprète
ja: 通訳者のメールアドレスを入力してください

# LN_Interpretation_Accesibility_Source_Language_73504
source: source language
de: Ausgangssprache
fr: langue source
ja: ソース言語

# LN_Interpretation_Accesibility_Target_Language_73504
source: target language
de: Zielsprache
fr: langue cible
ja: ターゲット言語

# LN_Being_Spotlighted_Tip_98422
source: The host has spotlighted your video for everyone.
de: Der Host hat Ihr Video für alle sichtbar gemacht.
fr: L'hôte a mis en évidence votre vidéo pour tout le monde.
ja: ホストが全員に対してあなたのビデオを強調しました。

# LN_Being_Spotlighted_Unmuted_Tip_98422
source: Would you like to unmute your microphone to speak?
de: Möchten Sie die Mikrofonstummschaltung zum Sprechen aufheben?
fr: Voulez-vous activer votre micro pour parler ?
ja: マイクのミュートを解除して話しますか？

# LN_Being_Spotlighted_JoinAudio_Tip_98422
source: Would you like to join audio to speak?
de: Möchten Sie an der Audioübertragung teilnehmen, um zu sprechen?
fr: Voulez-vous rejoindre l'audio pour parler ?
ja: オーディオに参加して話しますか？

# LN_Sip_Line_Shared_Title_82842
source: SHARED
de: FREIGEBEN
fr: PARTAGÉ
ja: 共有済み

# LN_Sip_Line_Incoming_Call_82842
source: Incoming call
de: Eingehender Anruf
fr: Appel entrant
ja: 着信

# LN_Sip_Line_You_82842
source: you
de: Sie
fr: vous
ja: 自分

# LN_Sip_Line_User_Available_82842
source: Available
de: Verfügbar
fr: Disponible
ja: 利用可能

# LN_Sip_line_User_Call_On_82842
source: On a call with %@
de: Im Gespräch mit %@
fr: En cours d'appel avec %@
ja: %@との通話中

# LN_Sip_Minimize_82842
source: Minimize
de: Minimieren
fr: Minimiser
ja: 最小化

# LN_Sip_ShareLines_Segment_Title_82842
source: Lines
de: Linien
fr: Lignes
ja: 線路

# LN_Line_PopOut_Button_Tooltip_82842
source: Open in new window
de: In neuem Fenster öffnen
fr: Ouvrir dans une nouvelle fenêtre
ja: 新しいウィンドウで開く

# LN_Sip_Line_Toast_Pickup_Call_82842
source: %@ picked up %@’s call
de: %@ hat Gespräch von %@ angenommen
fr: %@ a pris l'appel de %@
ja: %@が%@の通話に応答しました

# LN_Sip_Line_Toast_Accept_82842
source: %@ accepted %@’s call
de: %@ hat Gespräch von %@ angenommen
fr: %@ a accepté l'appel de %@
ja: %@が%@の通話を受け入れました

# LN_Sip_Line_Call_More_Callers_82842
source: Callers
de: Anrufer
fr: Appelants
ja: 通話者

# LN_Sip_Line_Merge_Menu_Hove_82842
source: Hold - Click to merge
de: Halten – Klicken zum Zusammenführen
fr: Maintenez - cliquez pour fusionner
ja: 保留 - クリックしてマージ

# LN_Sip_Line_Incoming_Dismiss_82842
source: Dismiss
de: Ausblenden
fr: Rejeter
ja: 却下

# LN_Sip_Line_Mutiple_For_82842
source: For %@
de: Bei %@
fr: Pour %@
ja: %@向け

# LN_Sip_Line_History_Answered_82842
source: Answered by %@
de: Beantwortet von %@
fr: Réponse de %@
ja: %@により応答済み

# LN_Sip_Line_History_Outgoing_82842
source: Outgoing by %@
de: Ausgehend durch %@
fr: Sortant par %@
ja: %@により発信

# LN_Sip_Line_History_For_82842
source: for %@
de: Bei %@
fr: pour %@
ja: %@向け

# LN_Sip_Incoming_Ignore_82842
source: Ignore
de: Ignorieren
fr: Ignorer
ja: 無視

# LN_Sip_Line_History_PickUP_82842
source: Pick up
de: Anruf annehmen
fr: Répondre
ja: 応答

# LN_Line_Merge_PopOut_Back_82842
source: Merge back to main window
de: Mit Hauptfenster zusammenführen
fr: Fusionner dans la fenêtre principale
ja: メインウィンドウに戻す

# LN_None_75803
source: None
de: Kein
fr: Aucun
ja: なし

# LN_CleanupZoomData_82718
source: Clean up Zoom Data
de: Zoom-Daten bereinigen
fr: Nettoyer les données Zoom
ja: Zoomデータをクリーンアップ

# LN_CleanupZoomData_detailTips_82718
source: Zoom App will terminate to clean up data, and will launch automatically after data has been cleaned. This will take several seconds.
de: Die Zoom App wird beendet, um Daten zu bereinigen. Nachdem die Daten bereinigt wurden, startet sie wieder automatisch. Dies dauert einige Sekunden.
fr: L'application Zoom va terminer le nettoyage des données et redémarrera automatiquement ensuite. Ceci prendra quelques secondes.
ja: データのクリーンアップのためにZoomアプリが終了され、データの消去後に自動的に起動されます。これには数秒かかります。

# LN_Upgrade_Authority_Error_102327
source: Signature verification failed. Please try again or manually download
de: Die Signaturprüfung ist fehlgeschlagen. Bitte wiederholen oder manuell herunterladen
fr: La vérification de la signature a échoué. Veuillez réessayer ou télécharger manuellement.
ja: 署名の確認が失敗しました。もう一度やり直すか、手動でダウンロードしてください

# LN_Meetings_Hosted_By_97898
source: Meetings hosted by %@
de: Meetings moderiert von %@
fr: Réunions animées par %@
ja: ミーティングホスト：%@

# LN_ReportAProblem_114602
source: Report a Problem
de: Problem melden
fr: Signaler un problème
ja: 問題を報告

# LN_ChooseFeatureTitle_114602
source: Choose Feature
de: Funktion auswählen
fr: Choisir une fonctionnalité
ja: 機能を選択

# LN_ChooseFeature_114602
source: Choose a feature
de: Eine Funktion auswählen
fr: Choisir une fonctionnalité
ja: 機能を選択

# LN_SelectProblem_114602
source: Select a problem
de: Problem auswählen
fr: Sélectionner un problème
ja: 問題を選択

# LN_FoundProblem_114602
source: Found a problem?
de: Haben Sie ein Problem?
fr: Un problème ?
ja: 問題を見つけましたか？

# LN_SendReport_114602
source: Send report
de: Bericht senden
fr: Envoyer un rapport
ja: 報告を送信

# LN_ReportProblem_114602
source: Report a Problem...
de: Problem melden ...
fr: Signaler un problème...
ja: 問題を報告...

# LN_IncludeLog_114602
source: Include log file, system information, and Zoom client information
de: Protokolldatei, Systeminformationen und Zoom-Kundeninformationen
fr: Inclure le fichier journal, les informations système et les informations du client Zoom
ja: ログファイル、システム情報、Zoomクライアント情報を含めてください。

# LN_HaveTicketID_114602
source: I have a ticket ID
de: Ich habe eine Ticket-ID
fr: J'ai un ID de ticket
ja: チケットIDがあります

# LN_EnterID_114602
source: Enter ID
de: ID eingeben
fr: Saisissez l'ID
ja: IDを入力

# LN_BrieflyDescribe_114602
source: Please briefly describe what happened. A step by step description can be very helpful.
de: Beschreiben Sie kurz, was passiert ist. Eine schrittweise Darstellung ist u. U. hilfreich.
fr: Décrivez succinctement ce qui s'est passé. Une description étape par étape peut être très utile.
ja: 発生したことについて簡単に説明してください。段階的に説明をしていただけると大変助かります。

# LN_TellUsMore_114602
source: Tell Us More
de: Beschreiben Sie genauer
fr: Dites-nous en plus
ja: さらに詳しい説明を求める

# LN_WhenProblemOccurred_114602
source: When Problem Occurred
de: Wenn ein Problem aufgetreten ist
fr: En cas de problème
ja: 問題発生時間

# LN_ProblemType_114602
source: Problem Type
de: Problemtyp
fr: Type de problème
ja: 問題のタイプ

# LN_IssueFileTransfer_114602
source: File Transfer
de: Dateiübertragung
fr: Transfert de fichier
ja: ファイル転送

# LN_IssueMessage_114602
source: Message
de: Nachricht
ja: メッセージ

# LN_IssueVideoQuality_114602
source: Video Quality
de: Videoqualität
fr: Qualité vidéo
ja: 画質

# LN_ModelWebinar_114602
source: Webinar
fr: Webinaire
ja: ウェビナー

# LN_Sip_CallerID_Option_Default_104243
source: (default)
de: (Standard)
fr: (par défaut)
ja: （デフォルト）

# LN_Sip_Lines_Shared_Group_99634
source: SHARED GROUP
de: FREIGEGEBENE GRUPPE
fr: GROUPE PARTAGÉ
ja: 共有グループ

# LN_Sip_Line_Shared_First_Prompt_99634
source: Delegates can pick up the call after placing the caller on hold.
de: Delegierte können Anrufe entgegennehmen, nachdem der Anrufer in der Warteschleife gehalten wurde.
fr: Les délégués peuvent répondre à l'appel après avoir mis l'appelant en attente.
ja: 通話者を保留にした後、代理人が通話に応答できます。

# LN_Sip_Active_Call_Member_Merged_Join_103631
source: %@ joined the call
de: %@ mit Gespräch verbunden
fr: %@ a rejoint l'appel
ja: %@が通話に参加しました

# LN_Sip_Hold_Call_Member_Merged_Join_103631
source: %1$@ joined %2$@'s call
de: %1$@ mit Gespräch von %2$@ verbunden
fr: %1$@ a rejoint l'appel de %2$@
ja: %1$@が%2$@の通話に参加しました

# LN_Sip_Toggle_Audio_First_Prompt_108087
source: Click "Unhold" to reconnect phone audio
de: Klicken Sie auf "Annahme" zum Verbindungsaufbau mit dem Telefonsignal
fr: Cliquez sur "Reprendre" pour reconnecter le son du téléphone
ja: "保留を解除"をクリックして電話オーディオに再度接続

# LN_Sip_ShareLine_History_Missed_106005
source: Missed for %@
de: Verpasst für %@
fr: Manqué pour %@
ja: %@に対して不在

# LN_Sip_ShareLine_History_Accept_106005
source: Accepted by %1$@ for %2$@
de: Angenommen durch %1$@ für %2$@
fr: Accepté par %1$@ pour %2$@
ja: %2$@に対して%1$@により受け入れ済み

# LN_Sip_SLG_History_106005
source: For %@
de: Für %@
fr: Pour %@
ja: %@向け

# LN_Join_from_browser_62059
source: Join from browser
de: Über den Browser beitreten
fr: Rejoindre depuis un navigateur
ja: ブラウザから参加

# LN_Update_Required_62059
source: Update Required
de: Aktualisierung erforderlich
fr: Mise à jour requise
ja: 更新が必要

# LN_CodeSnippet_CellView_Accessibility_95889
source: Added this %@ codesnippet: %@ %@
de: Diesen Codeschnipsel %@ hinzugefügt: %@ %@
fr: Ajouté à cet extrait de code %@ : %@ %@
ja: この%@のコードスニペットに追加済み：%@ %@

# LN_Meeting_Info_Title_105984
source: Meeting information
de: Meeting-Informationen
fr: Renseignements sur la réunion
ja: ミーティング情報

# LN_Meeting_Info_Numeric_105984
source: Numeric Password (Telephone/Room systems)
de: Nummernkennwort (Telefone/Raumsysteme)
fr: Mot de passe numérique (téléphone/systèmes de salle)
ja: 数字のパスワード（電話/ルームシステム）

# LN_Meeting_Info_Numeric_Pass_105984
source: Numeric Password:
de: Nummernkennwort:
fr: Mot de passe numérique :
ja: 数字のパスワード：

# LN_Meeting_Info_Numeric_Tip_105984
source: (Telephone/Room systems)
de: (Telefon-/Raumsysteme)
fr: (Téléphone/Systèmes de salle)
ja: （電話/ルームシステム）

# LN_Meeting_Info_URL_Copied_105984
source: URL copied to Clipboard
de: In die Zwischenablage kopierte URL
fr: URL copiée dans le presse-papiers
ja: URLがクリップボードにコピー済み

# LN_Vanity_URL_Select_Title_Without_Name_100649
source: Which meeting do you want to join:
de: Welches Meeting möchten Sie besuchen:
fr: À quelle réunion souhaitez-vous participer :
ja: 参加を希望するミーティング：

# LN_Vanity_URL_Select_Title_With_Name_100649
source: Which "%@" meeting do you want to join:
de: Welches "%@"-Meeting möchten Sie besuchen:
fr: À quelle réunion "%@" souhaitez-vous participer :
ja: 参加を希望する"%@"ミーティング：

# LN_Vanity_URL_Select_Same_Account_100649
source: Your company
de: Ihr Unternehmen
fr: Votre société
ja: 会社

# LN_72640_Transcript
source: Transcript
de: Transkript
fr: Transcription
ja: トランスクリプト

# LN_72640_Live Transcript is turned on
source: Live Transcript is turned on
de: Live-Transkript ist eingeschaltet
fr: La transcription en direct est activée
ja: ライブトランスクリプトがオンに設定された

# LN_72640_Captioner
source: Captioner
de: Untertitelung
fr: Sous-titreur
ja: キャプショナー

# LN_72640_Enable Auto-Transcription
source: Enable Auto-Transcription
de: Auto-Transkription aktivieren
fr: Activer la transcription automatique
ja: 自動トランスクリプションを有効化

# LN_72640_Live Transcript
source: Live Transcript
de: Live-Transkript
fr: Transcription en direct
ja: ライブトランスクリプト

# LN_72640_Copy the API token
source: Copy the API token
de: API-Token kopieren
fr: Copier le jeton API
ja: APIトークンをコピー

# LN_72640_Disable Auto-Transcription
source: Disable Auto-Transcription
de: Auto-Transkription deaktivieren
fr: Désactiver la transcription automatique
ja: 自動トランスクリプションを無効化

# LN_72640_Live transcript is available
source: Live transcript is available
de: Live-Transkript ist vorhanden
fr: La transcription en direct est disponible
ja: ライブトランスクリプトが利用可能になった

# LN_72640_Enable Live Transcript
source: Enable Live Transcript
de: Live-Transkript aktivieren
fr: Activer la transcription en direct
ja: ライブトランスクリプトを有効化

# LN_72640_Disable Live Transcript
source: Disable Live Transcript
de: Live-Transkript deaktivieren
fr: Désactiver la transcription en direct
ja: ライブトランスクリプトを無効化

# LN_72640_Show Subtitle
source: Show Subtitle
de: Untertitel anzeigen
fr: Afficher les sous-titres
ja: サブタイトルを表示

# LN_72640_Hide Subtitle
source: Hide Subtitle
de: Untertitel ausblenden
fr: Masquer le sous-titrage
ja: サブタイトルを非表示

# LN_72640_View Full Transcript
source: View Full Transcript
de: Vollständiges Transkript anzeigen
fr: Afficher la transcription intégrale
ja: フルトランスクリプトを表示

# LN_72640_Close Full Transcript
source: Close Full Transcript
de: Vollständiges Transkript schließen
fr: Fermer la transcription intégrale
ja: フルトランスクリプトを閉じる

# LN_72640_Subtitle Settings...
source: Subtitle Settings...
de: Untertitel-Einstellungen ...
fr: Paramètres des sous-titres...
ja: サブタイトルの設定...

# LN_72640_CC_Copy_API_Token tip
source: Copy this token and paste it in a third party Closed captioning tool
de: Kopieren Sie diesen Token und fügen Sie ihn in ein Fremdprogramm zur Untertitelung ein
fr: Copiez ce jeton et collez-le dans un outil tiers de sous-titrage
ja: このトークンをコピーして、サードパーティのクローズドキャプションツールに貼り付けます

# LN_72640_CC_API_Token_Copied
source: API token copied to clipboard
de: API-Token in den Zwischenspeicher kopiert
fr: Jeton API copié dans le presse-papiers
ja: APIトークンがクリップボードにコピーされます

# LN_72640_Save Transcript
source: Save Transcript
de: Transkript speichern
fr: Enregistrer la transcription
ja: トランスクリプトを保存

# LN_72640_Transcript saved
source: Transcript saved
de: Transkript gespeichert
fr: Transcription enregistrée
ja: トランスクリプトが保存されました

# LN_72640_Powered by Otter.ai
source: Powered by Otter.ai
de: Ermöglicht durch Otter.ai
fr: Optimisée par Otter.ai
ja: 提供元：Otter.ai

# LN_72640_You have turned on live transcription
source: You have turned on live transcription
de: Sie haben die Live-Transkription eingeschaltet.
fr: Vous avez activé la transcription en direct
ja: ライブトランスクリプションをオンにしました
