<template>
    <div id="licence" class="licence">
        <div class="licence-content font-20 scroll">
            <p class="font-30">首部及导言</p>
            <p class="top10">欢迎你使用梦想加办公助手软件及服务！</p>
            <p>
                为使用梦想加办公助手软件（以下简称“本软件”）及服务，你应当阅读并遵守《梦想加服务协议》（以下简称“本协议”）。请你务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款，以及开通或使用某项服务的单独协议，并选择接受或不接受。限制、免责条款可能以加粗形式提示你注意。 除非你已阅读并接受本协议所有条款，否则你无权下载、安装或使用本软件及相关服务。你的下载、安装、使用、获取梦想加用户帐号、登录等行为即视为你已阅读并同意上述协议的约束。
            </p>
            <p class="weight600">
                如果你未满18周岁，请在法定监护人的陪同下阅读本协议及其他上述协议，并特别注意未成年人使用条款。
            </p>
            <p class="title weight600">一、协议的范围</p>
            <p>1.1 协议适用主体范围</p>
            <p>
                本协议是你与梦想加之间关于你下载、安装、使用、复制本软件，以及使用梦想加相关服务所订立的协议。“梦想加”是指梦想加信息技术有限公司及其相关服务可能存在的运营关联单位。“梦想加用户”是指注册、登录、使用梦想加办公助手软件及服务并获得管理权限的个人或组织，在本协议中更多地称为“你”。“最终用户”是指获得梦想加办公助手软件使用权限的个人和企业用户。前述“梦想加办公助手用户”及“最终用户”统称为“用户”或“所有用户”。
            </p>
            <p>1.2 协议关系及冲突条款</p>
            <p>本协议被视为《梦想加服务协议》的补充协议，是其不可分割的组成部分，与其构成统一整体。本协议与上述内容存在冲突的，以本协议为准。</p>
            <p>
                本协议内容同时包括梦想加可能不断发布的关于本服务的相关协议、业务规则等内容。上述内容一经正式发布，即为本协议不可分割的组成部分，你同样应当遵守。
            </p>
            <p class="title weight600">二、关于本服务</p>
            <p>2.1 本服务的内容</p>
            <p>
                本服务内容是指梦想加向用户提供的办公管理工具（以下简称“梦想加办公助手”），为用户提供包括但不限于会议室投影、打印等服务（以下简称“本服务”）。
            </p>
            <p>2.2 本服务的形式</p>
            <p>
                2.2.1 你使用本服务需要注册梦想加帐号，并下载梦想加办公助手客户端软件，梦想加将向你提供梦想加办公助手的管理权限、使用功能和使用说明等服务，并尽应有之努力保障本服务的正常运行。
            </p>
            <p>
                2.2.2 本服务中梦想加办公助手客户端软件提供包括但不限于Windows、Mac等多个软件版本（具体以梦想加提供的版本为准），用户必须选择与所安装终端设备相匹配的软件版本。梦想加会不断丰富软件版本等，如你已注册使用一种版本的服务，则可以以同一帐号使用其他版本的服务，本协议自动适用于你所使用的所有版本的软件和服务。
            </p>
            <p>2.3 本服务许可的范围</p>
            <p>2.3.1 梦想加给予你一项不可转让的、非排他性的许可，以使用本软件。</p>
            <p>2.3.2 你可以为使用本软件及服务的目的复制本软件的一个副本，仅用作备份。备份副本必须包含原软件中含有的所有著作权信息。</p>
            <p>2.3.3 本条及本协议其他条款未明示授权的其他一切权利仍由梦想加保留，你在行使这些权利时须另外取得梦想加的书面许可。梦想加如果未行使前述任何权利，并不构成对该权利的放弃。</p>
            <p class="title weight600">三、软件的获取</p>
            <p>3.1 你可以直接从梦想加的网站上获取本软件，也可以从得到梦想加授权的第三方获取。</p>
            <p>3.2 如果你从未经梦想加授权的第三方获取本软件或与本软件名称相同的安装程序，梦想加无法保证该软件能够正常使用，并对因此给你造成的损失不予负责。</p>
            <p class="title weight600">四、软件的安装与卸载</p>
            <p>4.1 梦想加可能为不同的终端设备开发了不同的软件版本，你应当根据实际情况选择下载合适的版本进行安装。</p>
            <p>4.2 下载安装程序后，你需要按照该程序提示的步骤正确安装。</p>
            <p>4.3 为提供更加优质、安全的服务，在本软件安装时梦想加可能推荐你安装其他软件，你可以选择安装或不安装。</p>
            <p>4.4 如果你不再需要使用本软件或者需要安装新版软件，可以自行卸载。</p>
            <p class="title weight600">五、软件的更新</p>
            <p>5.1 为了改善用户体验、完善服务内容，梦想加将不断努力开发新的服务，并为你不时提供软件更新（这些更新可能会采取软件替换、修改、功能强化、版本升级等形式）。</p>
            <p>
                5.2 为了保证本软件及服务的安全性和功能的一致性，梦想加有权不经向你特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。
            </p>
            <p>
                5.3 本软件新版本发布后，旧版本的软件可能无法使用。梦想加不保证旧版本软件及相应的客户服务继续可用，请你随时核对并下载最新版本。
            </p>
            <p>5.4你同意，梦想加可能通过公告、更新日志等方式向用户通知软件更新情况，但梦想加不需向你特别通知。</p>
            <p class="title weight600">六、用户信息保护</p>
            <p>6.1 保护用户信息是梦想加的一项基本原则，梦想加将会采取合理的措施保护用户的信息。除法律法规规定的情形外，未经用户许可梦想加不会向第三方公开、透露用户信息。梦想加对相关信息采用专业加密存储与传输方式，保障用户信息的安全。</p>
            <p>
                6.2 你在注册帐号或使用本服务的过程中，需要提供一些必要的信息，例如：为向你提供帐号注册服务或进行用户身份识别，需要你填写手机号码；为保证通过微信实现快捷登录，需要你使用微信扫码登录。若国家法律法规或政策有特殊规定的，你需要提供真实的身份信息。若你提供的信息不完整，则无法使用本服务或在使用过程中受到限制。
            </p>
            <p>
                6.3 一般情况下，你可随时浏览、修改自己提交的信息，但出于安全性和身份识别（如号码申诉服务）的考虑，你可能无法修改注册时提供的初始注册信息及其他验证信息。
            </p>
            <p>
                6.4 梦想加将运用各种安全技术和程序建立完善的管理制度来保护你的个人信息，以免遭受未经授权的访问、使用或披露。
            </p>
            <p>
                6.5 梦想加用户应当建立信息安全保护制度并对最终用户进行信息安全教育，包括但不限于：将管理权限交予适当的人选；合理设定相关人员的管理权限；提醒或要求最终用户注意信息安全和帐号安全，防止帐号被他人使用而导致的信息泄露。
            </p>
            <p>
                6.6 未经你的同意，梦想加不会向梦想加以外的任何公司、组织和个人披露你的个人信息，但法律法规另有规定的除外。
            </p>
            <p>
                6.7 梦想加非常重视对未成年人个人信息的保护。若你是18周岁以下的未成年人，在使用梦想加的服务前，应事先取得你家长或法定监护人的书面同意。
            </p>
            <p>
                6.8 你应对通过本服务了解、接收或可接触到的包括但不限于其他用户在内的任何人的个人信息予以充分尊重，你不应以搜集、复制、存储、传播或以其他任何方式使用其他用户的个人信息，否则，由此产生的后果由你自行承担。
            </p>
            <p class="title weight600">七、主权利义务条款</p>
            <p>
                7.1 帐号使用规范
            </p>
            <p>
                7.1.1 你在使用本服务前需要注册一个梦想加帐号，保障梦想加帐号安全并获得提供服务所必要的用户信息，最终用户需通过手机号码及梦想加帐号验证后方能使用梦想加办公助手帐号。梦想加有权根据用户需求或产品需要对帐号注册方式进行变更，关于你使用帐号的具体规则，请遵守《梦想加服务协议》的相关帐号服务使用协议以及梦想加为此发布的专项规则。
            </p>
            <p>
                7.1.2 梦想加帐号的所有权归梦想加公司所有，用户完成申请注册手续后，仅获得梦想加办公助手的使用权，你不得赠与、借用、租用、转让或售卖梦想加帐号或者以其他方式许可他人使用。
            </p>
            <p>
                7.1.3用户应当按照法律法规和服务要求，按相应页面的提示准确提供并及时更新用户的资料，以使之真实、及时，完整和准确。你承诺不得冒充他人进行注册，不得未经许可为他人注册，不得以可能误导其他用户的方式注册帐号，不得使用可能侵犯他人权益的用户名进行注册（包括但不限于涉嫌商标权、名誉权侵权等），否则梦想加有权注销该帐号。
            </p>
            <p>
                7.1.4 用户有责任妥善保管注册帐户信息及帐户密码的安全，用户需要对注册帐户以及密码下的行为承担法律责任。用户同意在任何情况下不向他人透露帐户及密码信息。当在你怀疑他人在使用你的帐号时，你应立即通知梦想加公司。
            </p>
            <p>
                7.1.5 用户注册梦想加帐号后如果长期不登录该帐号，梦想加有权回收该帐号，以免造成资源浪费，由此带来的任何损失均由用户自行承担。
            </p>
            <p>
                7.1.6你确认，在你完成注册程序或以其他梦想加允许的方式实际使用服务时，你应当是具备完全民事权利能力和与所从事的民事行为相适应的行为能力的自然人、法人或其他组织。若你不具备前述主体资格，请勿使用本服务，否则你及你的监护人应承担因此而导致的一切后果，且梦想加有权注销（永久冻结）你的账户，给梦想加造成损失的，梦想加有权向你追偿。如你代表一家公司或其他法律主体进行注册或以其他梦想加允许的方式实际使用本服务的，则你声明和保证，你有权使该公司或该法律主体受本协议的约束。
            </p>
            <p>7.2 用户注意事项</p>
            <p>
                7.2.1 你理解并同意：为了向你提供有效的服务，本软件会利用你终端设备的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。
            </p>
            <p>
                7.2.2 你在使用本软件某一特定服务或功能时，该服务功能可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），你在使用该项服务或功能前请阅读并同意相关的单独协议。你使用前述特定服务，即视为你接受相关单独协议。特别是，你使用梦想加办公助手支付相关服务（包括但不限于梦想加办公助手的支付服务）时，需阅读并遵守《梦想加办公助手支付用户服务协议》；你使用梦想加办公助手支付相关服务，即视为你接受《梦想加办公助手支付用户协议》。
            </p>
            <p>
                7.2.3你理解并同意梦想加将会尽其商业上的合理努力保障你在本软件及服务中的数据存储安全，但是，梦想加并不能就此提供完全保证，包括但不限于以下情形：
            </p>
            <p>
                7.2.3.1 梦想加不对你在本软件及服务中相关数据的删除或储存失败负责；
            </p>
            <p>
                7.2.3.2 梦想加有权根据实际情况自行决定用户在本软件及服务中数据的最长储存期限，并在服务器上为其分配数据最大存储空间等。你可根据自己的需要自行备份本软件及服务中的相关数据；
            </p>
            <p>
                7.2.3.3 如果你停止使用本软件及服务或服务被终止、取消，梦想加可以从服务器上永久地删除你的数据。服务停止、终止或取消后，梦想加没有义务向你返还任何数据。
            </p>
            <p>
                7.2.4 用户在使用本软件及服务时，须自行承担如下来自梦想加不可掌控的风险内容，包括但不限于：
            </p>
            <p>
                7.2.4.1 由于不可抗拒因素可能引起的用户信息丢失、泄漏等风险；
            </p>
            <p>
                7.2.4.2 用户必须选择与所安装终端设备相匹配的软件版本，否则，由于软件与终端设备型号不相匹配所导致的任何问题或损害，均由用户自行承担；
            </p>
            <p>
                7.2.4.3 用户在使用本软件访问第三方网站时，因第三方网站及相关内容所可能导致的风险，由用户自行承担；
            </p>
            <p>
                7.2.4.4 用户发布的内容被他人转发、分享，因此等传播可能带来的风险和责任；
            </p>
            <p>
                7.2.4.5 由于网络信号不稳定、网络带宽小等网络原因，所引起的梦想加办公助手登录失败、资料同步不完整、页面打开速度慢等风险。
            </p>
            <p>7.3 梦想加办公助手API</p>
            <p>
                7.3.1 未经梦想加书面许可，你不得将梦想加办公助手用于任何其他目的及用途的开发服务，或委托、授权及泄漏给任何第三方为任何方式的使用。
            </p>
            <p>
                7.3.2 你使用开发服务所进行的开发全过程除应符合梦想加办公助手开发文档的明确要求外，还应符合相关法律法规、技术规范标准以及梦想加在技术、安全等方面的相关要求， 以确保相关梦想加帐号安全、稳定地运营。本协议使用规范同时包含本协议条款、梦想加办公助手相关开发文档以及其他相应接口的开发者文档，你使用开发服务应当同时遵守上述规范，否则梦想加有权依照本协议采取处理措施。
            </p>
            <p>
                7.3.3 你在使用开发服务过程中不得从事以下行为，也不得为以下行为提供便利，该等行为包括但不限于：
            </p>
            <p>
                7.3.3.1 在未获得梦想加书面许可的情况下，以任何方式使用梦想加URL地址、本服务外的其他技术接口等；
            </p>
            <p>
                7.3.3.2 为任何其他用户自动登录到梦想加办公助手提供代理身份验证凭据；
                <p> 7.3.3.3 自动将浏览器窗口定向到其他网页；</p>
                <p> 7.3.3.4 公开表达或暗示你与梦想加之间存在合作关系，包括但不限于相互持股、商业往来或合作关系等；</p>
                <p> 7.3.3.5 利用开发服务在你的梦想加办公助手帐号下开发任何形式的网络平台服务；</p>
                <p>
                    7.3.3.6 侵犯他人的合法权益，包括但不限于：著作权、商标权、专利权等知识产权及其他相关权益；
    
                </p>
                <p>
                    7.3.3.7 其他梦想加认为不应该、不适当的行为或内容。
    
                </p>
                <p>
                    7.3.4 你使用开发服务通过梦想加办公助手帐号向其他用户提供服务的过程中，对于其他用户或最终用户数据的收集、保存、使用等必须满足以下要求：
    
                </p>
                <p>
                    7.3.4.1 必须事先获得其他用户或最终用户的明确同意，且仅应当收集为运营及功能实现目的而必需的用户数据，同时应当告知其他用户或最终用户相关数据收集的目的、范围及使用方式等，保障其他用户及最终用户的知情权和选择权；
                </p>
                <p>
                    7.3.4.2 你对收集的相关用户数据，必须采取必要的保护措施，防止用户数据被盗、泄漏等；
    
                </p>
                <p>
                    7.3.4.3 你在特定梦想加帐号建立的企业架构中收集的用户数据仅可以在该特定梦想加帐号的企业架构中使用，不得将其使用在该特定梦想加帐号的企业架构之外或为其他任何目的进行使用，也不得以任何方式将其提供给他人；
    
                </p>
                <p>
                    7.3.4.4 一旦你停止使用开发服务，或梦想加基于任何原因终止你使用开发服务，你必须立即删除全部因使用该服务而获得的数据（包括各种备份），且不得再以任何方式进行使用；
    
                </p>
                <p>
                    7.3.4.5 你应自行对因使用开发服务而获得的各类数据和信息，采取合理、安全的技术措施，确保其安全性，并对自己的行为（包括但不限于自行安装软件、采取加密措施或进行其他安全措施等）所引起的结果承担全部责任。
                </p>
                <p>7.4 第三方产品和服务</p>
                <p>
                    7.4.1 你在使用本软件第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。梦想加和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。
                </p>
                <p>
                    7.4.2 因用户使用本软件或要求梦想加提供特定服务时，本软件可能会调用第三方系统或者通过第三方支持用户的使用或访问，使用或访问的结果由该第三方提供，梦想加不保证通过第三方提供服务及内容的安全性、准确性、有效性及其他不确定的风险，由此若引发的任何争议及损害，与梦想加无关，梦想加不承担任何责任。
                </p>
                <p>
                    7.4.3 你理解并同意，梦想加有权决定将本软件作商业用途，包括但不限于开发、使用本软件的部分服务为第三方作推广等，梦想加承诺在推广过程中严格按照本协议约定保护用户信息。
                </p>
                <p class="title weight600">八、用户行为规范</p>
                <p>8.1 信息内容规范</p>
                <p>
                    8.1.1 本条所述信息内容是指用户使用本软件及服务过程中所制作、复制、发布、传播的任何内容，包括但不限于梦想加帐号头像、名称、用户说明等注册信息，或文字、语音、图片等发送、回复、公告和相关链接页面，以及其他使用梦想加帐号或本软件及服务所产生的内容。
                </p>
                <p>
                    8.1.2 你理解并同意，梦想加一直致力于为用户提供文明健康、规范有序的网络环境，你不得利用梦想加帐号或本软件及服务制作、复制、发布、传播如下干扰梦想加办公助手软件正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于：
                </p>
                <p>
                    8.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容：
                </p>
                <p>
                    （1）违反宪法确定的基本原则的；
                </p>
                <p>
                    （2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
                </p>
                <p>
                    （3）损害国家荣誉和利益的；
                </p>
                <p>
                    （4）煽动民族仇恨、民族歧视，破坏民族团结的；
                </p>
                <p>
                    （5）破坏国家宗教政策，宣扬邪教和封建迷信的；
                </p>
                <p>
                    （6）散布谣言，扰乱社会秩序，破坏社会稳定的；
                </p>
                <p>
                    （7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；
                </p>
                <p>
                    （8）侮辱或者诽谤他人，侵害他人合法权益的；
                </p>
                <p>
                    （9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；
                </p>
                <p>
                    （10）以非法民间组织名义活动的；
                </p>
                <p>
                    （11）不遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；
                </p>
                <p>
                    （12）含有法律、行政法规禁止的其他内容的。
                </p>
                <p>
                    8.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；
                </p>
                <p>
                    8.1.2.3 涉及他人隐私、个人信息或资料的；
                </p>
                <p>
                    8.1.2.4 发表、传送、传播骚扰、广告信息、过度营销信息及垃圾信息或含有任何性或性暗示的；
                </p>
                <p>
                    8.1.2.5 其他违反法律法规、政策及公序良俗、社会公德或干扰梦想加办公助手正常运营和侵犯其他用户或第三方合法权益内容的信息。
                </p>
                <p>8.2 软件使用规范</p>
                <p>8.2.1 除非法律允许或梦想加书面许可，你使用本软件过程中不得从事下列行为：</p>
                <p>8.2.1.1 删除本软件及其副本上关于著作权的信息；</p>
                <p>8.2.1.2 对本软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本软件的源代码；</p>
                <p>8.2.1.3 对梦想加拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
                <p>
                    8.2.1.4 对本软件或者本软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及本软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非梦想加经授权的第三方工具/服务接入本软件和相关系统；
                </p>
                <p>
                    8.2.1.5 通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；
                </p>
                <p>
                    8.2.1.6 通过非梦想加开发、授权的第三方软件、插件、外挂、系统，登录或使用梦想加软件及服务，或制作、发布、传播上述工具；
                </p>
                <p>
                    8.2.1.7 自行或者授权他人、第三方软件对本软件及其组件、模块、数据进行干扰；
                </p>
                <p>
                    8.2.1.8 其他未经梦想加明示授权的行为。
                </p>
                <p>8.2.2 你理解并同意，基于用户体验、梦想加办公助手或相关服务平台运营安全、平台规则要求及健康发展等综合因素，梦想加有权选择提供服务的对象，有权决定功能设置，有权决定功能开放、数据接口和相关数据披露的对象和范围。如果用户的行为存在以下情形，梦想加有权视具体情况中止或终止提供本服务，包括但不限于：</p>
                <p>8.2.2.1 违反法律法规、本协议规定或不符合梦想加其他管理要求的；</p>
                <p>8.2.2.2 从事影响本软件服务体验的行为；</p>
                <p>8.2.2.3 继续使用可能存在安全隐患的，包括但不限于对用户自身或第三方人身、财产构成安全隐患的，对公共安全构成安全隐患的等情形。</p>
                <p>8.3 服务运营规范</p>
                <p>除非法律允许或梦想加书面许可，你使用本服务过程中不得从事下列行为：</p>
                <p>8.3.1 提交、发布虚假信息，或冒充、利用他人名义的；</p>
                <p>8.3.2 诱导其他用户点击链接页面或分享信息的；</p>
                <p>8.3.3 虚构事实、隐瞒真相以误导、欺骗他人的；</p>
                <p>8.3.4 侵害他人名誉权、肖像权、知识产权、商业秘密等合法权益的；</p>
                <p>8.3.5 未经梦想加书面许可利用梦想加帐号和任何功能，进行推广或互相推广的；</p>
                <p>8.3.6 利用梦想加帐号或本软件及服务从事任何违法犯罪活动的；</p>
                <p>8.3.7 制作、发布与以上行为相关的方法、工具，或对此类方法、工具进行运营或传播，无论这些行为是否为商业目的；</p>
                <p>8.3.8 其他违反法律法规规定、侵犯其他用户合法权益、干扰产品正常运营或梦想加未明示授权的行为。</p>
                <p>8.4 对自己行为负责</p>
                <p>你充分理解并同意，你必须为自己梦想加帐号下的一切行为负责，包括你所发表的任何内容以及由此产生的任何后果。你应对本服务中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。梦想加无法且不会对因前述风险而导致的任何损失或损害承担责任。</p>
                <p>8.5 违约处理</p>
                <p>8.5.1 如果梦想加发现或收到他人举报或投诉用户违反本协议约定的，梦想加有权不经通知随时对相关内容进行删除、屏蔽，并视行为情节对违规帐号处以包括但不限于警告、限制或禁止使用部分或全部功能、帐号封禁直至注销的处罚，并公告处理结果。</p>
                <p>8.5.2 你理解并同意，梦想加有权依合理判断对违反有关法律法规或本协议规定的行为进行处罚，对违法违规的任何用户采取适当的法律行动，并依据法律法规保存有关信息向有关部门报告等，用户应独自承担由此而产生的一切法律责任。</p>
                <p>8.5.3 你理解并同意，因你违反本协议或相关服务条款的规定，导致或产生第三方主张的任何索赔、要求或损失，你应当独立承担责任；梦想加因此遭受损失的，你也应当一并赔偿。</p>
                <p class="title weight600">九、服务费用</p>
                <p>9.1梦想加保留本软件的任何服务或功能后续收费的权利。梦想加有权提前10个工作日 以公告形式通知你收费标准，若你继续使用则需按梦想加公布的收费标准支付费用。</p>
                <p>9.2梦想加有权根据实际情况单方调整费用标准及收费方式，并提前10个工作日以公告形式通知你，而无需向你特别通知或获得你的事先同意，如你不同意收费应当立即停止服务的使用，否则使用则视为你已同意并应当缴纳费用。</p>
                <p>9.3你应当自行支付使用本软件可能产生的上网费以及其他第三方收取的通讯费、信息费等。</p>
                <p>9.4你理解并同意，本软件中的通话功能可能采用电信运营商提供的通话服务，你应购买通话分钟数 才能使用相关功能，通话所使用的分钟数将直接从你的账户中扣除。同时，运营商在某些情况下可能向用户收取其他通信费用（如本软件使用过程中可能产生的数据流量费用；用户处于异地漫游状态时需支付漫游接听费用等）。</p>
                <p class="title weight600">十、终端安全责任</p>
                <p>10.1 你理解并同意，本软件同大多数互联网软件一样，可能会受多种因素影响，包括但不限于用户原因、网络服务质量、社会环境等；也可能会受各种安全问题的侵扰，包括但不限于他人非法利用用户资料，进行现实中的骚扰；用户下载安装的其他软件或访问的其他网站中可能含有病毒、木马程序或其他恶意程序，威胁你的终端设备信息和数据安全，继而影响本软件的正常使用等。因此，你应加强信息安全及个人信息的保护意识，注意密码保护，以免遭受损失。</p>
                <p>10.2 你不得制作、发布、使用、传播用于窃取梦想加帐号及他人个人信息、财产的恶意程序。</p>
                <p>10.3 维护软件安全与正常使用是梦想加和你的共同责任，梦想加将按照行业标准合理审慎地采取必要技术措施保护你的终端设备信息和数据安全，但是你承认和同意梦想加并不能就此提供完全保证。</p>
                <p>10.4 在任何情况下，你不应轻信借款、索要密码或其他涉及财产的网络信息。涉及财产操作的，请一定先核实对方身份，并请经常留意梦想加有关防范诈骗犯罪的提示。</p>
                <p class="title weight600">十一、第三方软件或技术</p>
                <p>11.1 本软件可能会使用第三方软件或技术（包括本软件可能使用的开源代码和公共领域代码等，下同），这种使用已经获得合法授权。</p>
                <p>11.2 本软件如果使用了第三方的软件或技术，梦想加将按照相关法规或约定，对相关的协议或其他文件，可能通过本协议附件、在本软件安装包特定文件夹中打包、或通过开源软件页面等形式进行展示，它们可能会以“软件使用许可协议”、“授权协议”、“开源代码许可证”或其他形式来表达。前述通过各种形式展现的相关协议、其他文件及网页，均是本协议不可分割的组成部分，与本协议具有同等的法律效力，你应当遵守这些要求。如果你没有遵守这些要求，该第三方或者国家机关可能会对你提起诉讼、罚款或采取其他制裁措施，并要求梦想加给予协助，你应当自行承担法律责任。</p>
                <p>11.3 如因本软件使用的第三方软件或技术引发的任何纠纷，应由该第三方负责解决，梦想加不承担任何责任。梦想加不对第三方软件或技术提供客服支持，若你需要获取支持，请与第三方联系。</p>
                <p class="title weight600">十二、知识产权声明</p>
                <p>12.1 梦想加是本软件的知识产权权利人。本软件的一切著作权、商标权、专利权、商业秘密等知识产权，以及与本软件相关的所有信息内容（包括但不限于文字、图片、音频、视频、图表、界面设计、版面框架、有关数据或电子文档等）均受中华人民共和国法律法规和相应的国际条约保护，梦想加享有上述知识产权，但相关权利人依照法律规定应享有的权利除外。</p>
                <p>12.2未经梦想加或相关权利人书面同意，你不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</p>
                <p class="title weight600">十三、其他</p>
                <p>13.1 你使用本软件即视为你已阅读并同意受本协议的约束。梦想加有权在必要时修改本协议条款。你可以在本软件的最新版本中查阅相关协议条款。本协议条款变更后，如果你继续使用本软件，即视为你已接受修改后的协议。如果你不接受修改后的协议，应当停止使用本软件。</p>
                <p>13.2 本协议签订地为中华人民共和国广东省深圳市南山区。</p>
                <p>13.3 本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。</p>
                <p>13.4 若你和梦想加之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，你同意将纠纷或争议提交本协议签订地有管辖权的人民法院管辖。</p>
                <p>13.5 本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。</p>
                <p>13.6 本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。（正文完）</p>
                <p class="title text-right">北京梦想加科技有限公司</p>
        </div>
        <div class="licence-btn">
            <a class="btn-color-gray-1 font-20" @click.prevent="btnCloseClicked">确定</a>
        </div>
    </div>
</template>   

<style lang="scss">
@import "./Licence";
</style>

<script>
export { default } from './Licence'
</script> 